{"language": "nl_BE", "client_reference": "C202025220", "mail_subject": "Betreft het schadegeval nr. *C202025220* van 13/08/2020 van BVBA ADVOCATENKANTOOR TOM STAP, uw referentie: ", "mail_content": "<anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> sans <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> mevrouw <anon> <anon> <anon> contacteren als verzekeraar van <policy_holder_name> <policy_holder_name> <policy_holder_name> <anon> <anon> <anon> bijlage vindt een bericht naar aanleiding van een <anon> waarbij <policy_holder_name> <policy_holder_name> tom stap betrokken <anon> <anon> <anon> wij vragen gevolg te geven aan dit bericht br <anon> <anon> meer informatie wenst of nog vragen hebt kunt contact opnemen met <anon> <anon> <anon> bedankt voor uw <anon> <anon> <anon> vriendelijke groeten br <anon> <anon> <anon> br <anon> <anon> <number> <number> <anon> <anon> <anon> <anon>", "party_id": 21955048183443174, "party_type": "nonNaturalPerson", "unit_id": 24206847997116436, "organization": "P&V Groep", "from_mail": "claims-brand@pv.be", "comments": "Claims-Brand", "attachments": [{"filename": "Offerte.pdf", "content": "<anon> bv <anon> <number>b <anon> <anon> hr en mevr <policy_holder_name> <policy_holder_street> <anon> <anon> geachte heer en mevrouw <policy_holder_name> naar aanleiding van uw vraag en onze vaststellingen ter plaatse met betrekking tot schade aan uw <anon> ten gevolge van het stormweer van afgelopen week <anon> we hierbij offerte voor <anon> <anon> <anon> va <anon> <anon> delen. adres: stappers <policy_holder_street> <anon> <anon> betreft: <anon> sa <anon> nde <anon> <anon> <anon> <number> <anon> ral <anon> doek <anon> orchestra motor <anon> lo offerte voor <anon> onderdelen verwijderen van <anon> ter herstelling in werkplaats <money> <anon> herplaatsen van <anon> afstelling <money> <anon> herstelling <number> <anon> <number>u <money> <anon> doek <anon> orchestra <money> <anon> <anon> <anon> ral <money> <anon> set bevestiging <anon> <money> <anon> <anon> ral <money> <anon> <anon> <anon> \"r <number> btw wij gaan er van uit dat er geen schade is aan de <anon> motor en interne delen gezien de schade aan dit scherm moeten we stellen dat ook na de herstelling de <anon> op dit scherm niet meer van toepassing kan zijn gezien de leeftijd van het scherm <anon> maanden) de veroorzaakte schade aan het scherm en het verlies van garantie adviseren dan ook af te zien van herstelling en over te gaan naar een nieuwe zonwering. hopend hiermee van dienst te zijn geweest met vriendelijke groeten <anon> <anon> <anon> ii ry <anon>", "classification": "Estimate", "description": "Bestek 3222 euro", "language": "Dutch"}, {"filename": "Polis Ideal Woning.pdf", "content": "<anon> woning bijzondere voorwaarden contract <number> bijvoegsel <number> producent <anon> <anon> <anon> de <anon> <anon> <number> <anon> <anon> <anon> <email> <anon> <policy_holder_name> <policy_holder_name> <policy_holder_name> <policy_holder_name> stap <policy_holder_street> <number> <anon> <anon> contract: <date> duur <number> jaar <anon> hernieuwing) jaarlijkse vervaldag <number> maart <anon> jaarlijkse premie van de premie algemene de volgende waarborgen zijn gedekt conform de bepalingen van de algemene voorwaarden voorwaarden <anon> woning met de referenties <anon> <anon> geboortedatum bankrekening <anon> vervaldatum jaarlijkse <anon> contante premies van <date> tot <date> () inclusief taksen kosten en wettelijke toeslagen <anon> premies totale premies () <anon> premies totale premies () <anon> <number> <money> <number> <money> <number> <money> <number> <money> natuurrampen <number> <money> <number> <money> <number> <money> <number> <money> diefstal <number> <money> <number> <money> <number> <money> <number> <money> onrechtstreekse verliezen niet gedekt niet gedekt niet gedekt niet gedekt rechtsbijstand niet gedekt niet gedekt niet gedekt niet gedekt pack tuin <number> <money> <number> <money> <number> <money> <number> <money> pack woning plus <number> <money> <number> <money> <number> <money> <number> <money> pack diefstal plus niet gedekt niet gedekt niet gedekt niet gedekt afstand van verhaal niet gedekt niet gedekt niet gedekt niet gedekt totale premies <number> <money> <number> <money> <number> <money> <number> <money> <number> div <anon> <anon> <anon> <anon> <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> <anon> <anon> woning bijzondere voorwaarden contract <number> bijvoegsel <number> verzekerd ligging <policy_holder_street> risico <number> <anon> <number> gebruik woning met <anon> soort gebouw huis hoedanigheid <anon> eigenaar gedekte waarborgen <anon> gebouw <number> <money> <anon> <number> inhoud <number> <money> <anon> <number> materiaal <number> <money> <anon> <number> natuurrampen gebouw <number> <money> <anon> <number> inhoud <number> <money> <anon> <number> materiaal <number> <money> <anon> <number> diefstal eerste risico <number> inhoud <number> <money> <anon> <number> materiaal <number> <money> <anon> <number> pack tuin pack woning plus <number> div <anon> <anon> <anon> <anon> <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> <anon> <anon> woning bijzondere voorwaarden contract <number> bijvoegsel <number> rooster aantal plaatsen woonkamer <anon> salon) <number> slaapkamers <number> bureau <number> speel- of hobbykamer <number> <anon> <anon> <anon> <number> <anon> <number> <anon> <number> plaatsen gebruikt voor uitoefening van een vrij beroep of kantoor <number> aantal staanplaatsen in garage <anon> dan niet deel uitmakend van een woning) <number> <anon> <number> stookruimte wasplaats <anon> bergplaats <anon> ze niet in de <anon> zijn gelegen) <number> andere plaatsen <anon> <number>m <number> kenmerken <anon> kenmerken <anon> kelder ja ingerichte keuken met een nieuwwaarde <anon> <money> <anon> inbegrepen) ja zonnepanelen <anon> of <anon> aan het gebouw verankerd ja <anon> met een totale oppervlakte tussen <number>m en <number>m niet ingericht als woonruimte of als ruimte voor een vrij beroep of kantoor en niet dienend tot <anon> zonder rechtstreekse verbinding met de woning nee <anon> <anon> <anon> met <anon> dan <number> gevels nee huis met <anon> <number>m of totale oppervlakte <anon> <number> en geen vloer in natuursteen of massief parket nee <number> div <anon> <anon> <anon> <anon> <anon> <anon> <anon> woning bijzondere voorwaarden contract <number> bijvoegsel <number> toegepaste <number> <anon> voor <anon> en appartementen clausule <anon> risico het <anon> door de maatschappij voorgesteld en bestemd voor de berekening van het kapitaal gebouw of <anon> voor <anon> en appartementen werd door de <anon> toegepast. wanneer op de dag van het <anon> dit rooster juist is toegepast zal de verzekerde een dubbel voordeel genieten. enerzijds zal de <anon> niet toegepast worden voor de schade aan het verzekerde gebouw. anderzijds zal de maatschappij de gedekte schade aan het <anon> de gebouw vergoeden tot het beloop van de nieuwwaarde <anon> de eigenaar) of de werkelijke waarde ervan <anon> de huurder of de gebruiker) zelfs indien in geval van schade mocht blijken dat het bedrag voor de gedekte schade aan het desbetreffende gebouw hoger is dan het verzekerde kapitaal <anon> of <anon> ge- <anon> om van beide voordelen zoals hierboven beschreven te kunnen blijven genieten moeten op de dag van het <anon> alle gegevens vermeld in het contract met betrekking tot dit rooster met de werkelijkheid overeenstemmen. wij beschouwen dat dit het geval is als het verzekerd bedrag hoger is gelijk is aan of maximum <number> <anon> is dan het bedrag dat verzekerd had moeten zijn met een correct ingevuld rooster. indien de ontoereikendheid meer dan <number> bedraagt dan zal de <anon> van bedragen als volgt toegepast worden het bedrag van de vergoeding voor de schade aan het gebouw wordt beperkt volgens de verhouding die bestaat tussen het verzekerd bedrag en het kleinste van de volgende twee bedragen bedrag dat verzekerd had moeten zijn indien het rooster correct werd ingevuld bedrag van de werkelijke waarde <anon> een huurder) of de nieuwwaarde <anon> een eigenaar) van het gebouw. in alle gevallen dat de ontoereikendheid meer dan <number> bedraagt zal de vergoeding voor de schade beperkt zijn tot het verzekerd bedrag. dit impliceert dat indien er in de loop van het contract <anon> <anon> of <anon> aan het gebouw werden <anon> voerd de <anon> een nieuw <anon> moet invullen en het verzekerde kapitaal moet aanpassen. <number> eerste risico inhoud de inhoud is verzekerd in eerste risico. de schade aan de inhoud zal bijgevolg vergoed worden zonder toepassing van de <anon> en tot het beloop van het voor de inhoud verzekerd bedrag. <number> div <anon> <anon> <anon> <anon> <anon> <anon> <anon> woning bijzondere voorwaarden contract <number> bijvoegsel <number> toegepaste <number> informatie betreffende de waarborg diefstal clausule <anon> risico de <anon> is verplicht om bij het sluiten van de overeenkomst alle omstandigheden nauwkeurig mee te delen die hij redelijkerwijs moet beschouwen als gegevens die van invloed kunnen zijn op de beoordeling van het risico door de maatschappij hij moet ook in de loop van de overeenkomst de nieuwe omstandigheden of de wijzigingen van de omstandigheden aangeven die van dien aard zijn dat ze een aanzienlijke en blijvende <anon> van het risico dat het verzekerde voorval zich voordoet met zich meebrengen. volgende elementen kunnen onder andere de premie en de <anon> van de waarborg diefstal bepalen: de postcode de aard van de bewoning <anon> of niet) de <anon> <anon> aan een ander gebouw of niet) de <anon> <number> <anon> <anon> alarm met transmissie naar een erkende meldkamer het hoofdgebouw <anon> de verzekerden leven) is beschermd door een door <anon> erkend alarmsysteem. het alarmsysteem dient voorzien te zijn van een transmissie naar een door <anon> erkende meldkamer waarbij inbraakalarm en <anon> doorgeseind dienen te worden evenals de passieve <anon> de <anon> verbindt er zich toe het systeem aan te zetten telkens wanneer er niemand meer in het hoofdgebouw aanwezig is het systeem jaarlijks te laten onderhouden door een <anon> <anon> en erkende firma. indien bij een <anon> blijkt dat één of meerdere van deze verplichtingen niet <anon> nageleefd en er een oorzakelijk verband kan worden aangetoond tussen deze situatie en het <anon> dan zal de maatschappij voor dit <anon> niet tussenkomen. <number> informatie de <anon> is verplicht om bij het sluiten van de overeenkomst alle omstandigheden nauwkeurig mee te delen die hij redelijkerwijs moet beschouwen als gegevens die van invloed kunnen zijn op de beoordeling van het risico door de maatschappij hij moet ook in de loop van de overeenkomst de nieuwe omstandigheden of de wijzigingen van de omstandigheden aangeven die van dien aard zijn dat ze een aanzienlijke en blijvende <anon> van het risico dat het verzekerde voorval zich voordoet met zich meebrengen. volgende elementen kunnen onder andere de premie en de <anon> van het huidige contract bepalen: de hoedanigheid van de <anon> <anon> huurder) het gebruik de aard van de constructie <anon> van hout harde materialen stacaravan) de staat van de woning in het algemeen en de staat van onderhoud in het bijzonder voor de waarborg beschadiging van onroerend goed de aard van de bewoning <anon> of niet) <number> div <anon> <anon> <anon> <anon> <anon> <anon> <anon> woning bijzondere voorwaarden contract <number> bijvoegsel <number> toegepaste voor de waarborg natuurrampen het adres en het <anon> clausule <anon> risico het <anon> de algemene voorwaarden waarvan de verwijzing wordt vermeld in de rubriek algemene voorwaarden de bijzondere voorwaarden of het laatst gedateerde bijvoegsel en de eventuele bijlagen vormen samen het <anon> dat de respectievelijke rechten en verplichtingen van de partijen regelt. opgemaakt te <anon> op <date> voor <anon> verzekeringen <anon> <anon> <number> div <anon> <anon> <anon> <anon> <anon>", "classification": "Policy", "description": "Polis", "language": "Dutch"}, {"filename": "PV PR C202025220 C36 Inspectie - MS 2020-08-20.pdf", "content": "opdracht materiele schade zetel: <anon> verzekeringen <anon> <number> <number> <anon> <anon> <email> expert: groep <anon> dossiernummer: <anon> mij: <anon> verzekeringen <anon> ann <anon> datum ongeval: <date> coordinaten verzekerde <policy_holder_name> <policy_holder_name> <policy_holder_name> stap <policy_holder_street> <number> <anon> tel. tegenpartij tel. onderzoek ophalen aangifte omstandigheden <anon> ongeval solvabiliteit plaats ongeval <anon> fotos) schade: pv <anon> materiele <anon> <anon> materiele schade pv <anon> conventie aanrijding aansprakelijkheid verzekerde aansprakelijk aansprakelijkheid in onderzoek gedeelde aansprakelijkheid opmerkingen opdracht: <anon> en luifel kapot gewaaid offerte <number> <money> <anon> btw vrijstelling <number> <money> <anon> tuin woning plus) quid nazicht plaatselijke rukwinden van <number> <anon> <anon> <policy_holder_street> <number> <anon> bijlagen <anon> <anon> toegelaten onder code <number> <anon> <number> <number> <anon> <anon> is een merk van <anon> verzekeringen cv <anon> <anon> <anon> <anon> tel <number> <anon> bic <anon> <anon> <anon> <anon> polis <anon> <anon> aan politie <anon>", "classification": "NewAssignment", "description": "Nieuwe opdracht", "language": "Dutch"}], "labels": {"assignment_type": "Unilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "Storm"}}