{"language": "nl_BE", "client_reference": "NSN20400134802", "mail_subject": "MISSION_ASSIGNEMENT: NSN20400134802", "mail_content": "<anon> <anon> <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> van de verdediging van onze belangen. the present electronic <anon> and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <number> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> <number> december <number> uw contact: <anon> <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel ba familiale beste medewerker betreft een expertise met betrekking tot het <anon> van <date>. onze verzekerde: <policy_holder_name> adres verzekerde: <opposing_party_name> <opposing_party_name> <anon> antwerpen ligging risico: niet van toepassing ligging schade: <opposing_party_name> <anon> <number> antwerpen contract <anon> schade nummer: <anon> type contract: <anon> formule makelaar: <anon> verzekeringen nv <phone> <email> in het <anon> van deze opdracht <anon> wij het volgende: onderzoeken van oorzaak en omstandigheden evaluatie van de schade advies andere derden betrekken bij dossier <anon> van toepassing voor deze opdracht: <policy_holder_name> <policy_holder_name> <opposing_party_street> <number> antwerpen neemt contact op met expert tegenpartij voor afspraak voorziene afspraak van <anon> kon niet doorgaan. <anon> bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> <anon> team front office <number> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "Dutch"}, {"filename": "Mak   QUID EXPERT   zie uitnoging Vde van EXP + Loodgieter + Eigenaar.pdf", "content": "<anon> <anon> <anon> <anon> date: <number> november <number> <number>: <number> to: <email> subject: re: re: <anon> expert <number> <policy_holder_name> <anon> beste in dit dossier ontving verzekerde bijgevoegde uitnodiging van expert <anon> ik heb vernomen van de expert dat ook de loodgieter <opposing_party_name> en de eigenaar werden uitgenodigd op de expertise. stelt alsnog een expert aan in afwachting van uw berichten verblijven wij met vriendelijke groeten. <anon> <anon> tel <anon> <anon> e-mail <email> <anon> <number> <number> <anon> tel <anon> <anon> van: <anon> <anon> verzonden: <anon> <number> september <number> <number>: <number> aan: <email> onderwerp: re: <anon> <number> <policy_holder_name> <anon> <anon> <anon> adres vn contact tm beste verzekerde woont sinds <anon> in de <opposing_party_name> <opposing_party_name> te <number> antwerpen de <anon> werd succesvol doorgegeven aan de <anon> aan jullie werd dit ook via automatisch via <anon> doorgegeven doch niet geacteerd blijkbaar dit dient aangepast te worden. <anon> in afwachting van uw berichten verblijven wij met vriendelijke groeten. <anon> <anon> tel <anon> <anon> e-mail <email> <anon> <number> <number> <anon> tel <anon> <anon> website http: <anon> <anon> <number> <anon> <number>a van: beheer schade <anon> <anon> <anon> verzonden: dinsdag <number> september <number> <number>: <number> aan: <anon> verzekeringen <anon> onderwerp: <number> <anon> <anon> <anon> <anon> adres vn contact tm cag ddi beste <anon> hierbij melden wij de opening van <anon> <anon> in ba familiale <anon> uw <anon> gelieve onze referte <anon> te noteren en te vermelden bij elk toekomstig contact. wij nemen contact op met <anon> en houden op de hoogte van het verdere verloop van het dossier. graag hadden wij meer informatie bekomen betreffende dit dossier: het <anon> staat op <opposing_party_name> <opposing_party_name> daar waar het <anon> <anon> <number> is graag uitleg hieromtrent. indien verzekerde nog briefwisseling betreffende dit dossier ontvangt gelieve ze ons onverwijld over te maken. zodra wij meer nieuws hebben komen we hierop terug. vriendelijke groeten <anon> <anon> <anon> <anon> <anon> <anon> nv claims <anon> koning <anon> ii laan <number> <number> <anon> t: <phone> <email> <anon> <anon> denk aan het milieu voordat deze e-mail print bescherming van de persoonsgegevens de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk in met de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te raadplegen: http: <anon> the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions. <anon> general e-mail information: from <anon> <anon> <anon> to <email> <anon> subject re: re: <anon> expert <number> <anon> <anon> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "0df9da83-a5f2-c72f-8704-74b100800000.pdf", "content": "<anon> <anon> <anon> <anon> date: <number> september <number> <number>: <number> to: <anon> <email> subject: onze ref <number> aangifte schade polis brand <number> polis ba <anon> <date> <policy_holder_name> <policy_holder_name> beste onze verzekerde ontving bijgevoegde brief van <anon> verzekeraar gebouw. er zou volgens verzekerde waterschade zijn bij onderburen tgv een lek aan een <anon> welke ontstaan is bij het plaatsen van een nieuwe boiler door een loodgieter aangesteld door de huisbaas <anon> een vriend van de <anon> de eigenaar probeert de schade te verhalen op verzekerde doch deze betwist de aansprakelijkheid. neemt contact op met <anon> <anon> uw referte en inzichten. met vriendelijke groeten. <anon> <anon> tel <anon> <anon> e-mail <email> <anon> <number> <number> <anon> tel <anon> <anon> website http: <anon> <anon> <number> <anon> <number>a ons kantoor in <anon> is alle weekdagen toegankelijk welkom: <anon> <anon> <anon> voor dringende bijstand na schade of ongeval buiten de kantooruren raadpleeg onze website beste klant ons kantoor opent terug zijn deuren. wij vragen echter om slechts een bezoek te brengen indien écht nodig om documenten te laten behandelen. <anon> bespreken van <anon> kan telefonisch of na het maken van een afspraak. dank voor uw begrip dit is een vertrouwelijk e-mailbericht berichten verzonden naar dit e-mailadres worden geacht een professioneel karakter te hebben hebt dit bericht per vergissing ontvangen gelieve de afzender ervan via e-mail op de hoogte te brengen en het bericht te vernietigen het is verboden dit bericht te kopiëren of de inhoud ervan aan een derde door te geven. volledige veiligheid vertrouwelijkheid en integriteit van elektronische berichten kan op geen enkele manier gegarandeerd worden de afzender kan daarom niet aansprakelijk gesteld worden voor schade die optreedt door of in het <anon> van elektronische communicatie. le présent message e-mail est confidentiel les messages envoyés cette adresse e-mail sont censés avoir un caractère professionnel <anon> reçu ce message par inadvertance veuillez en informer <anon> par e-mail et supprimer le message il est interdit de copier ce message ou de transmettre son contenu un tiers la sécurité la confidentialité et <anon> des messages électroniques ne peuvent en aucune manière être garanties de manière infaillible <anon> ne peut dès lors pas être tenu pour responsable de dommages encourus par ou dans le cadre de la communication électronique. this is confidential e-mail message messages sent to this e-mail address are <anon> to be professional in nature was this message sent to you by <anon> please inform the <anon> of this by e-mail and delete the message it is <anon> to copy this message or to transmit its contents to third person the complete security confidentiality and <anon> of electronic messages <anon> be <anon> in any way the <anon> <anon> <anon> be held <anon> for any loss <anon> <anon> through or in the context of electronic communication. <anon> general e-mail information: from <anon> <anon> <anon> to <anon> <anon> <email> <anon> subject onze ref <number> aangifte schade polis brand <number> polis ba <anon> <date> <policy_holder_name> <policy_holder_name> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "Mkl  Adres in Pompstraat klopt; Werd doorgeg. maar blijkbaar niet genoteerd.pdf", "content": "<anon> <anon> <anon> <anon> date: <number> september <number> <number>: <number> to: <email> subject: re: <anon> <number> <policy_holder_name> <anon> <anon> <anon> adres vn contact tm beste verzekerde woont sinds <anon> in de <opposing_party_name> <opposing_party_name> te <number> antwerpen de <anon> werd succesvol doorgegeven aan de <anon> aan jullie werd dit ook via automatisch via <anon> doorgegeven doch niet geacteerd blijkbaar dit dient aangepast te worden. in afwachting van uw berichten verblijven wij met vriendelijke groeten. <anon> <anon> tel <anon> <anon> e-mail <email> <anon> <number> <number> <anon> tel <anon> <anon> website http: <anon> <anon> <number> <anon> <number>a van: beheer schade <anon> <anon> <anon> verzonden: <anon> <number> september <number> <number>: <number> aan: <anon> verzekeringen <anon> onderwerp: <number> <policy_holder_name> <anon> <anon> <anon> adres vn contact tm <anon> ddi beste hierbij melden wij de opening van <anon> <anon> in ba familiale <anon> uw <anon> gelieve onze referte <anon> te noteren en te vermelden bij elk toekomstig contact. wij nemen contact op met <anon> en houden op de hoogte van het verdere verloop van het dossier. <anon> graag hadden wij meer informatie bekomen betreffende dit dossier: het <anon> staat op <opposing_party_name> <opposing_party_name> daar waar het <anon> <anon> <number> is graag uitleg hieromtrent. indien verzekerde nog briefwisseling betreffende dit dossier ontvangt gelieve ze ons onverwijld over te maken. zodra wij meer nieuws hebben komen we hierop terug. vriendelijke groeten <anon> <anon> <anon> <anon> <anon> <anon> nv claims <anon> koning <anon> ii laan <number> <number> <anon> t: <phone> <email> <anon> denk aan het milieu voordat deze e-mail print bescherming van de persoonsgegevens de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk in met de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te raadplegen: http: <anon> the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. <anon> total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions. <anon> general e-mail information: from <anon> <anon> <anon> to <email> <anon> subject re: <anon> <number> <anon> <anon> <anon> <anon> adres vn contact tm date <date> <number>: <number>: <number>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "IGS TM  Waterschade tgv zichtbaar lek.pdf", "content": "<anon> <opposing_party_street>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "Mak   kopie uitnodiging Vde van EXP GORREMANS (via P&V) voor afspraak 17 12 (zie TEL MAk. gaat niet doorgaan zal verzet worden).pdf", "content": "<anon> <anon> <policy_holder_name> <opposing_party_name> <opposing_party_name> bus <number> <number> antwerpen belgië <anon> <anon> <anon> <date> onze referte <anon> vermelden aub) <anon> deskundige jerry de <anon> geachte betreft referte maatschappij <anon> <anon> verzekerde <opposing_party_name> <opposing_party_name> <opposing_party_name> adres schade <opposing_party_street> <number> antwerpen datum schade <anon> uw referte huurder <anon> verdiep zonder nadelige erkenning en in opdracht van de verzekeringsmaatschappij <anon> <anon> antwerpen zullen wij op <anon> omstreeks <number>: <number> ter plaatse van het ongeval overgaan tot <anon> beleefd verzoeken wij op <anon> afspraak aanwezig te zijn. inmiddels verblijven wij met de meeste achting <anon> <anon> ingenieur deskundige veiligheidsmaatregelen voor alle aanwezigen <anon> <anon> <number> tijdens <anon> onze experten leven de veiligheidsvoorschriften na en houden de vereiste <number> afstand indien de <number> niet kan worden gerespecteerd gaat de expert alléén de schade onderzoeken zonder aanwezigheid van andere personen. alle aanwezigen dienen een <anon> te <anon> dat de neus en mond bedekt. de verzekerde zal erop toezien dat de expert niets dient aan te raken. we verzoeken <number> persoon per partij ter plaatse een eventuele <anon> wordt na de vergadering opgestuurd bureau <anon> <anon> <anon> <anon> <number> <number> zolder tel <anon> email: <email> <anon> <anon> <anon> <anon> <anon> hra <number> <number> <anon> pg <number> indien de veiligheidsmaatregelen niet in acht worden genomen kan de expert de <anon> verlaten. indien of iemand rondom ziek bent of symptomen van <anon> <number> vertoont wordt de afspraak geannuleerd en naar later tijdstip verplaatst. bureau <anon> <anon> <anon> <anon> <number> <number> zolder tel <anon> email: <email> <anon> <anon> <anon> <anon> <anon> hra <number> <number>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "Cliché_dossier_sinistre - Franch. juillet 2020  265,56 EUR.pdf", "content": "<anon> <anon> cliche sinistre sinistre gestionnaire date sinistre <opposing_party_name>t police <anon> <anon> <anon> <date> <number> <anon> <number> <number> date ouverture <date> date suspension police <anon> date réouverture date annulation police hypothécaire risque concerné <number> souscripteur <anon> <anon> <number> <policy_holder_name> <policy_holder_name> <anon> verzekeringen nv <anon> <number> <anon> <number> <number> antwerpen <number> <anon> compte banque <phone> ax <phone> référence <number> quittance via agent délégation régionale <number> historique sinistres montants en eur sinistre gestionnaire lieu gest date cause <anon> réserve paiement date rc sinistre <anon> bm <anon> <anon> <number> <anon> blvd du oi <anon> ii <number> <number> <anon> il <anon> <number> <number> <number> <number> <number>z <number>j tk <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> conditions particulieres responsabilite civile preneur <anon> <anon> votre producteur (n <number>) monsieur <anon> <anon> <anon> <anon> <anon> <number> <number> antwerpen <number> <anon> tél <phone> family plan nos références <anon> informations generales du contrat <anon> date <anon> <date> fractionnement <anon> <anon> annuelle <anon> date <anon> <date> le présent contrat <anon> est conclu pour une durée <anon> an sauf si l'une des parties <anon> oppose au moins trois mois <anon> <anon> du terme du contrat celui-ci est reconduit tacitement pour des périodes consécutives <anon> an la renonciation la reconduction tacite se <anon> par lettre recommandée la poste par exploit <anon> ou par remise de la lettre de résiliation contre <anon> risque assure <number> alleenstaande garanties couvertes et montants assures par sinistre <anon> <anon> garanties montants franchise indice prime assurés de base annuelle responsabilité civile <number> <number> rc <anon> <number> <number> rc <anon> <anon> protection juridique <anon> clauses particulieres relatives au risque <anon> repris en <anon> <anon> copie cliche sinistre <anon> blvd du oi <anon> ii <number> <number> <anon> lf <number> <number> <number> <number> <number>z <number>j tk <anon> votre attention est attirée sur le <anon> <anon> comparaison entre plusieurs contrats <anon> ne doit pas se limiter comparer <anon> des coûts et frais de chaque contrat <anon> doit également prendre en considération d'autres éléments tels que <anon> des garanties le montant des franchises éventuelles ou les clauses <anon> les estimations communiquées ci-dessus permettent de mieux apprécier la partie de la prime qui sert couvrir le risque assuré par le contrat <anon> le solde de la prime après déduction des taxes et contributions ainsi que des frais <anon> et <anon> représente en effet la part de la prime affectée <anon> des prestations contractuelles ainsi que les frais non mentionnés ci-dessus (y inclus le coût <anon> des sinistres et de leur <anon> ces estimations sont calculées sur la base des données comptables du <anon> exercice comptable de <anon> <anon> <anon> <anon> par son assemblée générale. <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> prime pour <anon> du contrat prime comptant prime <anon> <anon> du <date> <anon> au <date> partir du <date> protection juridique <number> <number> <number> <number> responsabilité civile <number> <number> <number> <number> prime <anon> totale <number> <number> <number> <number> frais de fractionnement taxes et cotisations <number> <number> coût police ou avenant total <anon> <number> <money> frais inclus dans la prime <anon> frais <anon> <number> <number> frais <anon> <number> <number> clauses particulieres relatives au contrat <anon> repris en <anon> <anon> <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> le preneur <anon> déclare avoir reçu les conditions générales portant les références <anon> <anon> <anon> format papier par voie électronique ou en les consultant sur le site <anon> et déclare en avoir compris le contenu. <anon> <anon> en double exemplaire le <date>. le preneur <anon> pour la compagnie <anon> van den <anon> ceo <anon> <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> clauses particulieres relatives au contrat <anon> antécédents <anon> peine de <anon> de <anon> <number> des conditions générales le preneur <anon> déclare avoir donné une description exacte et complète du risque <anon> <anon> aucun autre contrat <anon> couvrant le même risque que le risque assuré <anon> pas été résilié par une autre compagnie <anon> pas eu ces trois dernières années de sinistre résultant <anon> des périls souscrits. <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> clauses particulieres relatives au risque <number> <anon> personne seule le preneur <anon> vivant seul bénéficie <anon> réduction de prime. dans le cas où d'autres personnes viendraient vivre avec lui il doit nous en avertir afin de permettre <anon> de la prime conformément au <anon> en vigueur au moment de la modification les étudiants qui pour les besoins de leurs études logent en dehors de la résidence principale du preneur <anon> et les miliciens sont considérés comme des personnes vivant son <anon>", "classification": "Policy", "description": "Police", "language": "French"}, {"filename": "Mail à TM  V betwist  loodgieter door huisbaas aangesteld.pdf", "content": "<anon> <anon> beheer schade <anon> <anon> date: <number> september <number> <number>: <number> to: <email> subject: <anon> <anon> <anon> <number> <policy_holder_name> <anon> mail tm: betwist cmc drw beste hierbij melden wij de opening van <anon> <anon> <anon> uw <anon> wij zijn de verzekeraar ba familiale van dhr <policy_holder_name>. gelieve onze referte <anon> te noteren en te vermelden bij elk toekomstig contact. in <anon> vindt een kopie van de <anon> van onze verzekerde zoals zal merken betwist onze verzekerde zijn aansprakelijkheid daar de oorzaak van de schade ligt in de plaatsing van een nieuwe boiler deze plaatsing gebeurde door een loodgieter en bovendien werd deze loodgieter door de huisbaas aangesteld. zult ongetwijfeld begrijpen dat wij onder deze omstandigheden de aansprakelijkheid van onze verzekerde ten stelligste betwisten en bijgevolg dit <anon> niet ten laste kunnen nemen. gelet op het voorgaande gaan wij over tot afsluiting van ons dossier zonder gevolg. dit schrijven wordt gestuurd onder voorbehoud van alle rechten en zonder enige nadelige erkentenis. vriendelijke groeten <anon> <anon> <anon> <anon> <anon> <anon> nv claims <anon> koning <anon> ii laan <number> <number> <anon> t: <phone> <email> <anon> denk aan het milieu voordat deze e-mail print <anon> bescherming van de persoonsgegevens de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk in met de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te raadplegen: http: <anon> <anon> general e-mail information: from beheer schade <anon> <anon> <anon> to <email> <anon> <anon> <anon> <anon> subject <anon> <anon> <anon> <number> <anon> <anon> mail tm: betwist date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}], "labels": {"assignment_type": "Bilateral", "case_type": "Liability", "sub_case_type": "Familial", "damage_type": "WaterDamage"}}