{"language": "nl_BE", "client_reference": "NSN20201328501", "mail_subject": "MISSION_ASSIGNEMENT: NSN20201328501", "mail_content": "in bijlage <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> van de verdediging van onze belangen. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <number> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> <number> december <number> uw contact: van der <anon> <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel waterschade beste medewerker betreft een expertise met betrekking tot het <anon> van <date>. onze verzekerde: <policy_holder_name> adres verzekerde: <policy_holder_street> <anon> zulte ligging risico: niet van toepassing ligging schade: <policy_holder_street> <number> zulte contract <anon> schade nummer: <anon> type contract: brand woning makelaar: <anon> <anon> <anon> bvba <phone> <email> in het <anon> van deze opdracht vragen wij het volgende: onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies dossier regelen <anon> van toepassing voor deze opdracht: <policy_holder_name> <anon> <number> <number> zulte <anon> wij zien op het verslag dat de woning in renovatie fase nog is nagaan of de <anon> recent zijn en of door derden zijn geplaatst <anon> tot verhaal) <anon> de <anon> begroten de muren zijn nog blank niet <anon> bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> van der <anon> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "Dutch"}, {"filename": "verslag 1057709_task_1057709_1607955969948.pdf.pdf", "content": "<anon> <anon> <anon> <anon> <anon> <anon>", "classification": "LeakDetectionReport", "description": "Rapport de détection de fuite", "language": "Dutch"}, {"filename": "POLYGON - LD Verslag NL - NAESSENS GRETA, MOERBEEKSTRAAT 41, ZULTE 9870 BE, ICN200275125..pdf", "content": "from: <anon> <anon> date: <number> december <number> <number>: <number> to: <email> be verslagen <email> <anon> <anon> subject: <anon> ld verslag nl <anon> <anon> <policy_holder_street> zulte <number> be <anon> <anon> <anon> <anon> technieker <anon> <anon> dit bericht en alle bijlagen zijn vertrouwelijk en uitsluitend bestemd voor de geadresseerde als dit bericht niet voor bestemd is gelieve dit aan de afzender te melden <anon> vermenigvuldiging verspreiding <anon> verstrekking van de in de e-mail ontvangen informatie aan derden is niet toegestaan. ce message et toutes les pièces jointes sont confidentiels et destinés exclusivement au destinataire si ce message ne vous est pas destiné veuillez en informer <anon> la publication la multiplication la distribution et ou la fourniture des informations reçues par e-mail des tiers <anon> pas autorisée. <anon> general e-mail information: from <anon> <anon> <anon> to <email> be verslagen <anon> <email> <anon> <anon> <anon> subject <anon> ld verslag nl <anon> <anon> <policy_holder_street> zulte <number> be <anon> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> verslag <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}], "labels": {"assignment_type": "Unilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}