{"language": "nl_BE", "client_reference": "NSN202004436", "mail_subject": "MISSION_ASSIGNEMENT: NSN20200443601", "mail_content": "in bijlage <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> van de verdediging van onze belangen. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <number> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> <number> <anon> <number> uw contact: <anon> <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel waterschade beste medewerker betreft een expertise met betrekking tot het <anon> van <date>. onze verzekerde: <policy_holder_name> adres verzekerde: <policy_holder_street> <anon> tienen ligging risico: niet van toepassing ligging schade: <policy_holder_street> <number> tienen contract <anon> schade nummer: <anon> type contract: brand woning makelaar: <anon> bvba <phone> <email> in het <anon> van deze opdracht vragen wij het volgende: onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies <anon> van toepassing voor deze opdracht: <policy_holder_name> <policy_holder_name> <anon> <number> <number> tienen <anon> bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> <anon> non motor <anon> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nieuwe opdracht", "language": "Dutch"}, {"filename": "verslag lekzoeker - probleem met siliconen rond bad.pdf", "content": "opdrachtgever <policy_holder_name> <policy_holder_street> <number> <anon> belgië <anon> <policy_holder_name> <policy_holder_street> <number> <anon> belgië t: <anon> <anon> datum <anon> start start vanaf <number>: <number>u <anon> <anon> <anon> <anon> dossiernummer: <number> beheerder rob werkbon nr <number> <anon> klant dossiernummer: <anon> referentie <anon> rapport <anon> <date> <anon> <anon> verkregen voorafgaand aan onze interventie) een <anon> in onze badkamer technieken manometer <anon> <anon> <anon> endoscoop foto's <anon> <anon> nv <anon> <number> <number> <anon> <anon> <email> tel <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> <anon> controle van de <anon> de klant verklaart geen drukverlies te hebben op centrale verwarming <anon> drukverlies: verlies op waterleiding niet geweten ja nee grootte drukverlies: types verlies koud warm vaststellingen <anon> op de eerste verdieping liep er bij gebruik van de douche in het bad steeds water onder het bad uit op de benedenverdieping is er nergens <anon> vastgesteld in de badkamer op de eerste verdieping werden de siliconen voegen rond de <anon> recent vervangen waardoor het probleem gestopt is vaststellingen: met toestemming mocht er een gaatje geboord worden onder het bad voor een controle met de endoscoop zo werden er geen lekken vastgesteld aan de sifon overloop en afvoer in opbouw ook werd er geen <anon> meer vastgesteld langs de <anon> van het bad maar wel liep er water naast het bad onder het <anon> uit het traject van de afvoer werd met de <anon> bepaald volgens de eigenaar is er de laatste maanden geen water bijgevuld op de <anon> door <anon> werd er geen verlies vastgesteld op de waterleiding conclusies een <anon> op de waterleiding toonde geen verlies aan onder het bad werden er geen gebreken vastgesteld aan de sifon overloop en afvoer in opbouw de oorzaak van het water dat onder het bad uitliep is al grotendeels opgelost door het vervangen van de siliconen voegen <anon> <anon> nv <anon> <number> <number> <anon> <anon> <email> tel <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> rapport <anon> foto <number> foto <number>: <anon> <anon> <anon> nv <anon> <number> <number> <anon> <anon> <email> tel <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> rapport <anon> foto <number>: <anon> foto <number>: <anon> <anon> <anon> nv <anon> <number> <number> <anon> <anon> <email> tel <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> rapport <anon> foto <number>: <anon> foto <number>: <anon> <anon> <anon> nv <anon> <number> <number> <anon> <anon> <email> tel <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> rapport <anon> foto <number> foto <number> <anon> <anon> nv <anon> <number> <number> <anon> <anon> <email> tel <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> rapport <anon> foto <number> foto <number> <anon> <anon> nv <anon> <number> <number> <anon> <anon> <email> tel <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> rapport <anon> foto <number> foto <number> <anon> <anon> nv <anon> <number> <number> <anon> <anon> <email> tel <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> rapport <anon> foto <number> foto <number> <anon> <anon> nv <anon> <number> <number> <anon> <anon> <email> tel <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> rapport <anon> foto <number> <anon> <anon> nv <anon> <number> <number> <anon> <anon> <email> tel <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> ul <anon> <anon> <anon> <anon> ul <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> verkregen voorafgaand aan onze <anon> <anon> <anon> van de <anon> <anon> <anon> <anon> <anon> <anon> rapport <anon> <anon> <anon> <anon> rapport <anon> <anon> <anon> <anon> rapport <anon> <anon> <anon> <anon> rapport <anon> <anon> <anon> <anon> rapport <anon> <anon> <anon> <anon> rapport <anon> <anon> <anon> <anon> rapport <anon> <anon> <anon> <anon> rapport <anon> <anon> <anon>", "classification": "LeakDetectionReport", "description": "Lekzoekverslag", "language": "Dutch"}, {"filename": "Foto(s) (546266).jpg.pdf", "content": "", "classification": "Photo", "description": "Foto", "language": "Dutch"}, {"filename": "Onze ref. 2020-0359 SLACHMUYLDERS SAM UW REF.   NCN200388299 SLACHMUYLDERS SAM DATUM ONGEVAL 20 03 2020 T  WATERSCHADE.pdf", "content": "from: frank ars date: <number> maart <number> <number>: <number> to: <email> subject: onze ref <number> <policy_holder_name> <policy_holder_name> uw ref <anon> <policy_holder_name> <policy_holder_name> datum ongeval <date> t/ waterschade <anon> n.v. <anon> <number> <number> <anon> <number> belgië <anon> <date> onze klant <anon> sam <policy_holder_street> <number> tienen betreft <anon> van <date> uw kenmerk <anon> <anon> <anon> ons kenmerk <number> tegenpartij waterschade risico waterschade beste in bijlage vindt volgende documenten: foto waterschade badkamer de klant meldde ons een waterschade waarbij waarschijnlijk een lekkage is opgetreden van een waterleiding met schade aan vloerbedekking en wandtegels tot gevolg wij hebben klant verzocht een <anon> aan te stellen naar zijn keuzen teneinde de oorzaak van het lek te zoeken en dit te verhelpen om erger te voorkomen zoals telefonisch besproken hebben wij klant erop gewezen dat deze kosten zijn gedekt voorzover sprake is van een gedekte oorzaak onder de polis voorts hebben wij klant verzocht ons een bestek te bezorgen van de <anon> wij verzoeken deze stukken zo snel mogelijk te behandelen. dank bij voorbaat <anon> met vriendelijke groeten frank ars <anon> schade <anon> e-mail: <email> productie: <email> schade: <email> boekhouding: <email> <anon> general e-mail information: from frank ars <anon> to <email> <anon> subject onze ref <number> <anon> sam uw ref <anon> <anon> sam datum ongeval <date> t/ waterschade date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "ClaimDeclaration", "description": "Schadeaangifte", "language": "Dutch"}, {"filename": "Bestandenblad.pdf", "content": "<date> <anon> <anon> beheerder schade datum nr agt nr polis <anon> <anon> <anon> <date> <number> <anon> <number> <anon> <date> datum schorsing polis financiering <anon> datum vernietig <anon> hypothecaire <anon> getroffen risico nummer: <number> <anon> <anon> agent <number> <policy_holder_name> <policy_holder_name> <anon> bvba <policy_holder_street> <anon> <number> <number> tienen <number> <anon> bankrekening <phone> ax <phone> referte <number> regeling via agent regionale zetel <number> historique sinistres montants en eur sinistre gestionnaire lieu gest date cause <anon> réserve paiement date rc sinistre <anon> bm <anon> koning <anon> <anon> <number> <number> <anon> il <number> <number> <number> <number> <number>z <number>r lt <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> bijzondere voorwaarden schade aan particuliere zaken <anon> <anon> uw producent <anon> <number>) de heer <policy_holder_name> <policy_holder_name> <anon> bvba <anon> <anon> <number> bus <number> <number> tienen <number> <anon> tel <phone> brand woning onze referenties <anon> algemene inlichtingen van het contract nr <anon> <anon> <date> splitsing van de premie jaarlijks jaarlijkse vervaldag <anon> einddatum <date> bijvoegsel nr <number> <anon> <date> onderwerp termijn deze <anon> wordt gesloten voor de duur van één jaar tenzij één van de partijen er zich ten minste drie maanden voor het einde van de overeenkomst tegen verzet wordt zij stilzwijgend verlengd voor opeenvolgende periodes van één jaar verzet tegen de stilzwijgende verlenging dient te worden kenbaar gemaakt door middel van een ter post aangetekende brief een <anon> of de aangifte van een <anon> tegen ontvangstbewijs. verzekerd risico nr <number> ligging van het risico <policy_holder_street> <number> tienen hoedanigheid <anon> eigenaar beschrijving van het risico <anon> verzekerde bedragen en gevaren <anon> <anon> waarborgen verzekerde index jaarlijkse <anon> bedragen premie gebouw <number> <number> <anon> brand storm agel waterschade <anon> burgerlijke aansprakelijkheid natuurrampen copij cliche schade nr <anon> koning <anon> <anon> <number> <number> <anon> ln <number> <number> <number> <number> <number>z <number>r lt <anon> merk op dat als verschillende <anon> gaat vergelijken niet <anon> de geraamde kosten en lasten van de overeenkomsten met elkaar mag vergelijken maar ook andere elementen in aanmerking moet nemen zoals de reikwijdte van de waarborgen het bedrag van eventuele vrijstellingen of de <anon> de hierboven opgegeven ramingen geven een beter zicht op het <anon> dat wordt aangewend voor de dekking van het risico dat door de <anon> wordt gedekt het <anon> van de premie na aftrek van de taksen en bijdragen alsook van de acquisitie- en <anon> bestaat immers uit het gedeelte van de premie dat wordt aangewend om de contractueel vastgelegde prestaties te verrichten en uit de andere kosten dan hierboven vermeld <anon> de samengevoegde en onderling gedeelde kosten van de <anon> en het beheer <anon> deze ramingen zijn berekend op grond van de boekhoudkundige gegevens van het laatste boekjaar van de <anon> als goedgekeurd door haar algemene vergadering. <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> inhoud <number> <number> <anon> brand storm agel waterschade <anon> burgerlijke aansprakelijkheid natuurrampen <anon> bijzondere clausules met betrekking tot het risico <anon> in bijlage <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> totale premie voor het contract contante premie premie <anon> <anon> van <date> jaarlijks tot <date> vanaf <date> totale <anon> <anon> <anon> taksen en bijdragen <number> <number> polis- of <anon> totaal te betalen <number> <money> kosten inbegrepen in de <anon> <anon> <number> <number> <anon> <number> <number> bijzondere clausules met betrekking tot het contract <anon> in bijlage <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> de <anon> verklaart dat hij de algemene voorwaarden ad <number> <anon> op papier of in elektronische vorm heeft ontvangen of op de website <anon> heeft bekeken en de inhoud ervan heeft begrepen. in tweevoud opgemaakt te <anon> op <date>. de <anon> voor de maatschappij <anon> van den <anon> ceo <anon> <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> bijzondere clausules met betrekking tot het contract <anon> dekking van schade veroorzaakt door terrorisme de vergoedingen die in het <anon> van deze <anon> verschuldigd zijn betreffende schade veroorzaakt door terrorisme zijn gewaarborgd binnen het <anon> de perken en de tijdslimieten van de wet van <number> <anon> <number> betreffende de verzekering tegen schade veroorzaakt door terrorisme aangezien <anon> <anon> n.v lid is van trip vzw de rechtspersoon die werd opgericht in uitvoering van de bepalingen van deze wet. schade veroorzaakt door wapens of tuigen die bestemd zijn om te ontploffen door de <anon> van de atoomkern wordt uitgesloten in deze <anon> <anon> <anon> dit <anon> <anon> als <anon> aangeduid) maakt deel uit van het <anon> security nr <anon> <anon> als <anon> aangeduid) onderschreven door de houder mijnheer <anon> sam. mandaat als de <anon> <anon> als <anon> aangeduid) zelf niet de houder is van het dossier verklaart mandaat te hebben gegeven aan de houder om toe te treden tot het dossier en om de administratieve documenten ervan <anon> en reglement) te ontvangen. dit mandaat staat los van uw rechten en plichten in verband met de <anon> het beheer en de <anon> van dit contract alle documenten omtrent het beheer <anon> bijvoegsel algemene en bijzondere voorwaarden <anon> ..) worden altijd hetzij rechtstreeks hetzij via de makelaar in verzekeringen aan bezorgd blijft de schuldenaar van de premies en de <anon> bijgevolg worden de <anon> steeds aan overgemaakt. <anon> de <anon> om een dossier te kunnen aanmaken zijn groeperen van minstens <number> <anon> waarvan minstens <number> contract brand <anon> plan home plan <anon> biz plan biz solution of globale <anon> en ambachten) of voertuigen <anon> plan of verzekering <anon> beide met uitsluiting van vloten) en bemiddeling door één en dezelfde makelaar in verzekeringen. <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> voordelen van het dossier <number> gratis <anon> als in dit contract gekozen hebt voor een gesplitste <anon> <anon> <anon> of <anon> dan rekent <anon> <anon> <anon> als <anon> aangeduid) geen <anon> aan. dit voordeel gaat in op de <anon> van het contract of als het con- tract al in voege is op het moment dat het in het dossier komt op de eerstkomende <anon> het voordeel vervalt op de <anon> die volgt op: ofwel de datum waarop het dossier wordt beëindigd ofwel de datum waarop dit contract geen deel meer uitmaakt van het dossier bij een maandelijkse <anon> gebeurt de <anon> verplicht via een <anon> blijft de <anon> uit dan passen wij de <anon> automatisch aan en hebt geen recht meer op dit voordeel. <number> <anon> bij een verzekerd <anon> in dit contract nemen wij de <anon> ten laste <anon> maximum <money>) op voorwaarde dat: dit contract voorziet in een vrijstelling bij <anon> en het <anon> groter is dan <money> <anon> btw) en het risico dat door dit contract of de waarborg wordt verzekerd gedurende het volledige jaar dat het <anon> voorafgaat verzekerd is geweest <anon> bij <anon> <anon> ofwel bij een andere verzekeringsmaatschappij op voorwaarde dat het bewijs hiervan <anon> en er zich gedurende <anon> jaar geen ander <anon> heeft voorgedaan onder <anon> verstaan wij de vrijstelling die wij minimum toepassen per <anon> of per waarborg en die geen aanleiding geeft tot <anon> wachttijden of <anon> zijn geen vrijstellingen en blijven van toepassing. de waarborg <anon> schade\" in de <anon> die <anon> <anon> de wettelijke betekenis) dekken biedt dit voordeel voor zover het beschadigde voertuig hersteld wordt bij een door ons erkende hersteller of bij totaal verlies. de waarborg <anon> in de <anon> <anon> en de waarborgen <anon> aansprakelijkheid\" en <anon> in de <anon> die <anon> <anon> de wettelijke betekenis) dekken bieden dit voordeel niet. <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> duur en einde van het dossier het dossier wordt gesloten voor onbepaalde duur en neemt een einde: op schriftelijk verzoek van de houder vanaf de datum waarop wij zijn brief ontvangen of vanaf de datum waarop niet meer aan één van de <anon> <anon> hoger) is voldaan. bij overlijden van de houder neemt het dossier een einde wenst verdere voordelen te genieten dan is het aangewezen om een nieuw dossier op te maken. de beëindiging van het dossier heeft geen invloed op het voortbestaan van dit contract de algemene en bijzondere voorwaarden blijven van toepassing <anon> de specifieke voordelen en <anon> van het dossier worden niet meer toegepast. <anon> van <anon> de houder kan contracten aan het dossier toevoegen wij behouden ons steeds het recht voor om aan deze mogelijkheid een einde te stellen via een <anon> per aangetekende brief gedane kennisgeving van <number> maanden aan de houder. dit contract maakt geen deel meer uit van het dossier: als niet langer onder één dak woont met de houder van het dossier of als overlijdt en uw rechten en plichten niet overgenomen worden door een gezinslid van de houder van het dossier dat met hem onder één dak woont of door de houder zelf of op uw schriftelijk verzoek of als het wordt beëindigd om welke reden ook of in geval van een <anon> in het voordeel van een andere makelaar in verzekeringen of als de premie niet meer op een geldige wijze wordt betaald <anon> economische sancties. het <anon> biedt geen enkele dekking of prestatie voor deze of enige andere verzekering in de mate dat deze dekking of prestatie enige toepasselijke wet sanctie of <anon> van de verenigde naties <anon> de europese unie <anon> om het even welke andere nationale wet of <anon> schendt met betrekking tot economische of commerciële sancties. <anon> segmentatie onze <anon> hebben een impact gehad op het voorgestelde tarief in de toekomst kunnen deze criteria tevens een rol spelen op de <anon> van het contract meer informatie over onze <anon> op onze website <anon> <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> <anon> uitsluiting <anon> ongeacht de waarborg vergoedt <anon> nooit de schade kosten en verliezen die zelfs gedeeltelijk het gevolg zijn van de aanwezigheid of verspreiding van asbest of <anon> materialen. <anon> verzekering voor wie het behoort de <anon> handelt zowel voor eigen rekening als voor rekening van wie het behoort. <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> bijzondere clausules met betrekking tot het risico <number> <anon> geografische ligging de toegepaste premie houdt rekening met de geografische ligging van de gewaarborgde goederen. <anon> gebouw met een verzekerd bedrag gelijk aan of groter dan <number> <money> een <anon> van <number> berekend op de premie <anon> wordt toegekend om reden dat het verzekerd bedrag gebouw <anon> of huurder) gelijk of groter is dan <number> <money>. <anon> dekking tegen natuurrampen <anon> antecedenten) bij de <anon> van uw contract hebben we ermee rekening gehouden dat het verzekerde risico gedurende de laatste <number> jaar geen schade heeft geleden door <anon> <anon> alleenstaand gebouw de verzekerde inhoud bevindt zich in een alleenstaand gebouw. <anon> diefstal <anon> <number> in afwijking van de bepalingen voorzien in de algemene voorwaarden wordt de <anon> beperkt tot <number> van het verzekerd bedrag <anon> de andere voorziene <anon> blijven evenwel van toepassing. <anon> gebruik van het stelsel tot afschaffing van de <anon> met overschrijding erkende expertise het bedrag verzekerd op gebouw <anon> <anon> werd vastgesteld op basis van een erkende expertise uitgevoerd op <date> door <anon> deze expertise wordt gelijkgesteld met één van de stelsels tot afschaffing van de <anon> met overschrijding. <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> <anon> gratis afstand van verhaal ter aanvulling van de bepalingen van de algemene voorwaarden zullen wij ons <anon> niet uitoefenen tegen <anon> nv <anon> wij behouden evenwel dit recht bij kwaad opzet of wanneer de aansprakelijkheid van deze persoon daadwerkelijk door een <anon> is gedekt. de <anon> <anon> van <anon> strekt zich eveneens uit ten voordele van deze persoon.", "classification": "Policy", "description": "Polis", "language": "Dutch"}, {"filename": "mail makelaar + bankrek Verzekerde.pdf", "content": "from: frank ars date: <number> <anon> <number> <number>: <number> to: <email> subject: onze ref <number> <policy_holder_name> <policy_holder_name> uw ref <anon> <policy_holder_name> <policy_holder_name> datum ongeval <date> t/ waterschade beste in de bijlage <anon> wij het <anon> alsmede de factuur die klant heeft ontvangen van <anon> wij verzoeken de factuur van <anon> alvast te storten op rekening van klant: <anon> het lekken zelf is inmiddels door klant zelf verholpen vermits dit gebeurde tijdens de <anon> en kennelijk succesvol voor de <anon> hebben wij bij klant bestek opgevraagd. uw berichten zien wij tegemoet. met vriendelijke groeten cordialement kind regards frank ars <anon> schade <anon> e-mail: <email> productie production: <email> schade sinistre claims: <email> boekhouding comptabilité accounting: <email> <anon> general e-mail information: from frank ars <anon> to <email> <anon> subject onze ref <number> <anon> sam uw ref <anon> <anon> sam datum ongeval <date> t/ waterschade date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <anon> <number>a factuur <anon> <number> <money> incl btw <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondentie", "language": "Dutch"}, {"filename": "Bestek 2568,65 euro excl. BTW .pdf", "content": "<anon> <anon> <email> van der <anon> <number> <anon> <number> <anon> btw <anon> <number> ing <anon> <anon> <date> <anon> <policy_holder_name> adres <anon> <number> telefoonnummer: <anon> <number> e-mail: <anon> idem <anon> uitbreken en herstellen chape afkappen opnieuw bezetten van <anon> muur <anon> product aanbrengen leggen van nieuwe <anon> vloer <anon> duur van de opdracht <anon> <anon> btw btw bedrag <number> <number> <number> woning ouder dan <number> jaar attest <number> btw in te vullen door de eigenaar indien akkoord. kosten bijkomende kosten door onvoorziene omstandigheden worden eerst met de opdrachtgever besproken <anon> bij akkoord een voorschot van <number> te betalen. de werken kunnen pas van start gaan van zodra het voorschot op onze rekening werd ontvangen. volledige resterende afrekening bij einde van de werken. algemene voorwaarden zie bijgevoegde pagina of bij vergetelheid te verkrijgen op de maatschappelijke zetel <anon> offerte <number> <anon> voor akkoord wilt van deze offerte een opdracht maken dan verzoeken wij vriendelijk de offerte te ondertekenen met naam en handtekening en terug te sturen naar <email> <anon> opdrachtgever voorafgaand gelezen en goedgekeurd <anon> totaal <number> <number> <anon> <number> <number> <anon> <anon> bv van der <anon> <number> <number> <anon> btw <anon> ing <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> <anon> <number>) <anon> a) onze algemene voorwaarden zijn van toepassing op <anon> overeenkomst door ons afgesloten of waarbij wij partij zijn. b) deze algemene voorwaarden zijn exclusief van toepassing uitsluitend wederzijds schriftelijk bedongen afwijkingen zijn geldig. c) betaling van een voorschot of gedeeltelijke betaling van de facturen leidt onherroepelijk tot aanvaarding van onderhavige algemene voorwaarden. <number>) <anon> a) onze aanbiedingen en prijzen ook die van onze vertegenwoordigers en onze bedienden zijn in het algemeen vrijblijvend en verbinden ons niet tenzij zij nadrukkelijk schriftelijk bevestigd zijn wij houden ons echter het recht voor onze <anon> te wijzigen ook als de order bevestigd zou zijn wanneer er veranderingen optreden in de factoren die aan de berekening van de prijs ten grondslag liggen <anon> financiële maatregelen van regeringen ter bescherming of bevordering van uit- of invoer heffing van belastingen <anon> b) bij offertes voor <anon> die niet worden uitgevoerd zal een administratieve <anon> van <money> <anon> btw worden aangerekend. c) alle tarieven zijn exclusief btw en worden gefactureerd volgens het tarief geldend op de dag van bestelling. d) meerwerken of <anon> van bijkomende materialen brengen een meerprijs met zich mee die verrekend wordt ten laste van de klant en volgens onze gebruikelijke <anon> en aan de verkoopprijs van de bijkomende materialen. e) onze offertes blijven geldig gedurende <number> maand tenzij anders uitdrukkelijk anders vermeld. <number>) bestellingen a) de bestellingen worden altijd uitgevoerd volgens de algemene voorwaarden der <anon> fabrieken en firmas of die onzer onderaannemers en wel wat betreft de gebruikelijke toleranties op het gewicht lengten afmetingen kwaliteiten enz. b) door het plaatsen van de bestelling erkent de klant deze algemene voorwaarden te hebben ontvangen en zonder voorbehoud te aanvaarden. c) <anon> bestelling getekend door de klant verbindt deze onherroepelijk behalve de uitzonderingen voorzien bij wet. d) annulering van een bestelling al dan niet per aangetekend schrijven zal steeds lijden tot de onmiddellijke <anon> van de volledige som van de ondertekende <anon> zonder dat hiervoor enige prestatie noch goederen voor dienen te worden geleverd. e) <anon> vanwege de klant brengen een meerprijs tot stand bestaande uit de prijs van bijkomende materialen en het gebruikelijke uurloon van toepassing op deze meerwerken. f) wie een bestelling plaatst wordt verondersteld daartoe gemachtigd en bevoegd te zijn derwijze dat wij ons op het door derden of de klant gecreëerde <anon> kunnen beroepen. g) meerwerken kunnen in afwijking van art <number> <anon> met alle middelen van recht bewezen worden. <number>) leveringen <anon> uitvoeringen a) <anon> gebeurt steeds op risico van de klant waarbij wij geenszins aansprakelijk kunnen gesteld worden voor schade. b) voor zover de overeenkomst niet onder de wet op de <anon> valt zijn de termijnen van <anon> plaatsing en uitvoering slechts bij benadering opgegeven zonder verbintenis in ons nadeel. c) laattijdige uitvoering van de werken of <anon> van materialen en producten op een later tijdstip dan contractueel voorzien vanwege redenen die niet rechtstreeks aan ons te wijten zijn kunnen nooit een reden tot ontbinding of <anon> van de overeenkomst zijn noch recht geven op enige schadevergoeding. d) volgende <anon> opgesomde gevallen kunnen een verlenging van de <anon> zonder recht op schadevergoeding vanwege de klant gronden: overmacht staking noodweer vorst brand natuurrampen rellen schaarse aan vervoermiddelen onderbreking van het vervoer vertraging bij de <anon> door de leverancier lock-out enig anders sociaal conflict stroom- of <anon> ziekten diefstal oorlog maatregelen afgekondigd door de overheid die de <anon> onmogelijk moeilijker of aanzienlijk duurder maken dan voorzien bij de sluiting van de overeenkomst ieder andere oorzaak buiten de wil van ons om die de bevoorrading moeilijker of aanzienlijk duurder maken mechanische defecten etc. e) bij wijziging in de planning opgegeven door de opdrachtgever behouden wij ons het recht voor voorrang te verlenen aan andere opdrachten. <number>) aanvaarding en klachten a) de geleverde goederen worden door ons ter beschikking gesteld in de door de <anon> gekende en aanvaarde staat van afwerking <anon> klacht moet om geldig te zijn binnen de <number> dagen na ontvangst der goederen in ons bezit zijn zij moet per aangetekend schrijven en rechtstreeks aan onze kantoren worden gericht mondelinge klachten zijn niet geldig. b) indien wij de <anon> van de ingediende klacht erkennen zullen wij de plicht hebben de betwiste <anon> te vervangen hetzij naar keuze van de klant een <anon> toe te passen. c) behalve ingeval van verborgen gebrek geldt de verwerking en de <anon> van de materialen altijd als aanvaarding <anon> de zichtbare gebreken. d) plaatsing op zich door de klant of een in opdracht van de klant handelende derde van de door ons geleverde materialen wordt behoudens verborgen gebreken beschouwd als aanvaarding van conformiteit kwaliteit en hoeveelheid van de geleverde materialen. e) <anon> van de installatie geldt als definitieve aanvaarding ervan zonder voorbehoud. <number>) betaling a) onze rekeningen zijn contant betaalbaar tenzij uitdrukkelijk anders overeengekomen en schriftelijk aanvaard door ons. b) <anon> van boekhoudkundige stukken waaruit het inboeken van de <anon> blijkt geldt als bewijs van verzending van de <anon> c) het instellen van een klacht door de <anon> of besteller schorst zijn betalingsverplichting niet op indien <anon> het formuleren van de klacht de klant <anon> met betaling geheel of gedeeltelijk in gebreke was. d) <anon> zelfs gedeeltelijk op de vervaldag van de factuur of <anon> zonder afbreuk te doen aan de toepassing van art <number> <anon> heeft tot gevolg dat: <number>) alle overige openstaande vorderingen inbegrepen de niet vervallen facturen en wissels onmiddellijk opeisbaar worden <number>) alle door ons verleende kortingen en <anon> integraal komen te vervallen <number>) alle verschuldigde bedragen van <anon> en zonder <anon> <anon> worden verhoogd met een rente van <number> per maand tot op de datum van daadwerkelijke betalingen met dien verstande dat een begonnen maand voor een volledige maand wordt aangerekend jaarlijks worden de renten <anon> <number>) alle verschuldigde bedragen van <anon> en zonder <anon> <anon> vermeerderd worden meteen schadevergoeding van <number> op de nog openstaande bedragen met een minimum van <number> <money> de conventionele <anon> zijn niet in schadeloosstelling inbegrepen <number>) wij ons het recht kunnen voorbehouden om de werken stop te zetten tot volledige betaling is ontvangen zonder enig recht op schadevergoeding in hoofde van de <anon> e) de aanvaarding van wissels mandaten of afstand van schuldvorderingen wijzigt niets aan deze clausule. <number>) waarborgen garantie verzekeringen en aansprakelijkheid eigendomsrechten a) daar wij eventueel kopers zijn van de artikelen die wij verkopen dienen onze klanten zich rekenschap te geven van de onmogelijkheid waarin wij verkeren om deze artikelen te garanderen en van onze verplichting om <anon> verantwoordelijkheid van de hand te wijzen verantwoordelijk voor het goed functioneren van de geleverde artikelen zijn de fabrieken die deze gemaakt hebben en ons hebben <anon> wij wijzen uitdrukkelijk van de hand alle verantwoordelijkheid voor een slecht functioneren voor gebreken en de onkosten schaden schadevergoedingen <anon> ongelukken etc die daarvan het gevolg zouden kunnen zijn in dergelijke gevallen zijn de fabrikanten verantwoordelijke en reclamaties moeten aan hen gericht worden hetzij rechtstreeks hetzij door onze bemiddeling in die gevallen waarbij onze fabrieken de garantie wel aanvaarden blijft deze garantie strikt beperkt tot de vervanging van het als defect zijnde onderdeel zonder dat daarbuiten nog enige schadeloosstelling van welke aard ook kan worden geëist noch schadevergoeding voor ongevallen aan personen of zaken die zich zouden hebben kunnen voorgedaan. b) alle studies plannen documenten tekeningen stalen en ontwerpen en voor zover van ons afkomstig blijven onze eigendom en worden beschermd door de wetgeving inzake intellectuele rechten zij mogen eens aan de klant overhandigd niet door deze noch door derden misbruikt worden mochten wij dergelijk misbruik vaststellen dienen zij op eerste verzoek van ons te worden teruggegeven onverminderd het recht op schadevergoeding in onze hoofde bepaald op <number> van het toegekend order. c) alle storingen of defecten veroorzaak door verkeerde manipulaties verkeerd gebruik of externe factoren vallen niet onder onze waarborg met externe factoren worden niet limitatief bedoeld o.a storingen in het elektriciteitsnet onderbrekingen in het <anon> kwaliteit van het <anon> d) de <anon> van de fabrikanten maken integraal deel uit van onze <anon> <number>) <anon> a) tot aan de volledige betaling en vervulling van alle verplichtingen uit de tussen contractanten gesloten overeenkomst blijven de door ons geleverde goederen onze eigendom zolang de geleverde goederen niet volledig betaald zijn kan de klant de eigendom van deze geleverde goederen niet aan derden overdragen noch deze goederen in pand geven of ze op enige wijze met zekerheden bezwaren ingeval dit verbod niet wordt nageleefd de verkoopprijs onmiddellijk opeisbaar tevens vallen deze goederen ingeval van insolventie van de klant <anon> gerechtelijk akkoord vereffening collectieve <anon> buiten de boedel van de klant en wordt vanaf de insolventie van de klant de overeenkomst van <anon> en zonder voorafgaande <anon> ontbonden beschouwd wij behouden eveneens ons het recht voor indien wij dit nodig achten waarborgen te <anon> zelfs na de schriftelijke bevestiging van bestelling of gedurende de uitvoering daarvan. b) de klant verbindt er zich toe om ons onmiddellijk te verwittigen bij enige beslaglegging ter zijne laste op voormelde goederen in onze eigendom. <number>) toepasselijk recht en bevoegdheid a) <anon> het belgisch recht is van toepassing op deze algemene voorwaarden de interpretaties en de juridische implicaties die hieruit voortvloeien. b) ingeval van <anon> zijn uitsluitend de rechtbanken van het gerechtelijk arrondissement <anon> bevoegd. algemene voorwaarden van toepassing op offertes van <anon> bv <anon> bv van der <anon> <number> <number> <anon> btw <anon> ing <anon>", "classification": "Estimate", "description": "Bestek 2568.65 €", "language": "Dutch"}, {"filename": "factuur Cibor 405 €.pdf", "content": "<anon> omschrijving artikel aantal prijs <anon> <policy_holder_name> <policy_holder_name> <policy_holder_street> <anon> <anon> factuur <anon> datum <anon> <anon> <number> <number> <anon> tel: <anon> fax: <anon> <email> <anon> <date> geen <anon> vervaldatum <date> bezoek ons op <anon> <number>/ <number> <anon> <number> van <date> <number> opsporen van lekken <anon> interventie) <number> <number> <number> opdracht mail <anon> <date> <policy_holder_name> uitvoering onze interventie <anon> <date> <anon> <policy_holder_name> <policy_holder_name> <policy_holder_street> <number> <anon> voldaan <anon> <number> <number> <number> totaal exclusief btw in totaal inclusief btw in gestructureerde mededeling: <anon> btw <number> mz <anon> nv <anon> <number> <number> <anon> btw be <number> <anon> <number> <anon> antwerpen afd <anon> op al onze facturen zijn onze algemene <anon> van toepassing <anon> <anon> bnp <anon> <anon> ing <anon> <anon> bic: <anon> <anon> bic: <anon> <anon> bic: <anon> <anon> bic: <anon> ba nk div <anon>", "classification": "Invoice", "description": "Factuur 4065€", "language": "Dutch"}], "labels": {"assignment_type": "Unilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}