{"language": "nl_BE", "client_reference": "NSN206003442", "mail_subject": "MISSION_ASSIGNEMENT: NSN20600344201", "mail_content": "<anon> bijlage <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> <opposing_party_name> de verdediging <opposing_party_name> onze belangen. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> <anon> you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> <opposing_party_name> koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank <opposing_party_name> <anon> onder codenummer <number> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> groep <anon> <anon> <number> <number> <anon> <anon> <number> maart <number> uw contact: de meyer <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel ba uitbating beste medewerker betreft een expertise met betrekking tot het <anon> <opposing_party_name> <date>. onze verzekerde: <policy_holder_name> adres verzekerde: <anon> <number> <number> <anon> <anon> ligging risico: niet van toepassing ligging schade: schoten contract <anon> schade nummer: <anon> type contract: makelaar: <anon> advies verzekeringsmakelaars <opposing_party_name> <phone> <email> in het <anon> van deze opdracht vragen wij het volgende: onderzoeken van oorzaak en omstandigheden evaluatie van de schade advies dossier sluiten <anon> van toepassing voor deze opdracht: <policy_holder_name> <anon> <anon> geachte deskundige eigenaardig genoeg nam tegenpartij een advocaat onder de arm blijkbaar kon de verlichting niet op andere manier geplaatst worden geen bestek hoe kan dit hersteld worden dank voor bemiddeling in dit dossier mt alle partijen <anon> bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> de meyer <anon> injuries team bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nieuwe opdracht", "language": "Dutch"}, {"filename": "bezorgt ons nog bestek.pdf", "content": "<anon> jan <opposing_party_name> <anon> date: <number> <anon> <number> <number>: <number> to: beheer schade <anon> <anon> subject: re: schade gevel <number> <policy_holder_name>- <anon> geachte heer <anon> ik bezorg zo spoedig mogelijk een <anon> bij deze laat ik ook weten dat <anon> de kerstverlichting <anon> <opposing_party_name> de gevel heeft verwijdert met nog meer zichtbare schade als gevolg alvast bedankt voor jullie intern overleg en transparantie in dit dossier. met de vriendelijkste groet jan van <anon> <anon> verantwoordelijke <anon> <anon> <opposing_party_name> <opposing_party_name> <anon> <anon> schoten <anon> van: beheer schade <anon> <anon> <anon> verzonden: donderdag <number> <anon> <number> <number>: <number> aan: jan van <anon> <anon> cc: <email> onderwerp: schade gevel <number> <policy_holder_name>- <anon> beste na intern beraad kennen wij graag een <anon> van de schade en duidelijkheid hoe de kerstverlichting nu zal kunnen worden verwijderd <anon> bijkomende <anon> we zullen dan nagaan of een minnelijke regeling na te streven is of een expert dient aangesteld te worden alsnog. met vriendelijke groeten <anon> bart <anon> <anon> <anon> <anon> koning <anon> ii laan <number> <number> <anon> tel <anon> <number> <number> mobile <anon> <anon> <email> <anon> bescherming van de persoonsgegevens de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk in met de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te raadplegen: http: <anon> the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> <anon> you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions. <anon> general e-mail information: from jan van <anon> <anon> to beheer schade <anon> <anon> <anon> <email> <anon> <anon> <anon> <anon> <anon> <anon> <anon> subject re: schade gevel <number> niagara- <anon> date <date> <number>: <number>: <number>", "classification": "Correspondence", "description": "Correspondentie over bestek", "language": "Dutch"}, {"filename": "Metropool Noor à Allianz en Niagara IGS over schade door kerstverlichting-1225 €.pdf", "content": "<anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon>", "classification": "Invoice", "description": "Factuur 1225 euro", "language": "Dutch"}, {"filename": "FOTO'S.pdf", "content": "<anon> <anon> <anon> <anon> <anon> <anon> <anon>", "classification": "Photo", "description": "Foto", "language": "Dutch"}, {"filename": "V oegebrachte schade door plaatsing kerstverlichting @ Metropool Noord. - SCHROEVEN IN MUUR (maar geen andere mogelijkheid).pdf", "content": "<anon> paul <anon> date: <number> november <number> <number>: <number> to: schade <anon> subject: <anon> toegebrachte schade door plaatsing kerstverlichting <opposing_party_name> <opposing_party_name>. beste <anon> in bijlage een mail die we <anon> hebben <opposing_party_name> een klant waar we kerstverlichting aan de gevel geplaatst hebben we hebben hierbij schroeven in hun panelen gemonteerd en dit blijkt nu een probleem te zijn ook al kan de kerstverlichting <anon> gemonteerd worden dmv het gebruik van enkele kleine schroeven. wat moeten we verder doen om dit af te handelen aub met vriendelijke groeten best regards paul <anon> jr van: jan van <anon> <anon> datum: woensdag <number> november <number> om <number>: <number> aan: paul <anon> <anon> <anon> <anon> <anon> cc: <anon> <anon> <anon> onderwerp: toegebrachte schade door plaatsing kerstverlichting <anon> <opposing_party_name>. beste paul <anon> tot onze grote verbazing hebben we moeten constateren dat er <anon> schroeven door onze <anon> panelen zijn geschroefd om uw kerstverlichting te installeren. wij wensen geen gaten in onze voorgevel deze <anon> platen kosten ons <money> <anon> btw de zonder plaatsing. aan de linkse zuil zijn <number> gaten gemaakt dienen er <number> panelen vervangen te worden. aan de centrale zuil zijn er <number> gaten gemaakt dienen er <number> panelen vervangen te worden. aan de rechtste zuil zijn er <number> gaten gemaakt dienen er <number> panelen vervangen te worden. detail fotos in bijlage. <anon> bij deze vragen wij dan ook dit aan te geven aan uw verzekering mede wij niet met schade aan onze voorgevel willen blijven zitten. ik heb onze <anon> <anon> <anon> in cc gezet zodoende hij al technische vragen kan beantwoorden en de nodige offerte kan laten opmaken voor uw verzekering. wij hopen dan ook op een correcte afhandeling in dit dossier zodoende we nog steeds op een professionele manier kunnen blijven samenwerken. alvast bedankt voor uw begrip. met de vriendelijkste groet jan van <anon> <anon> verantwoordelijke <anon> <email> metropool noord <anon> <anon> schoten <anon> van: paul <anon> <anon> verzonden: vrijdag <number> november <number> <number>: <number> aan: <anon> <anon> <anon> cc: jan van <anon> <anon> onderwerp: re: offerte kerstverlichting dag <anon> en jan geen probleem wij voorzien de <number>m <anon> met vriendelijke groeten best regards paul <anon> jr <anon> van: <anon> <anon> <anon> datum: donderdag <number> november <number> om <number>: <number> aan: paul <anon> <anon> cc: jan van <anon> <anon> onderwerp: re: offerte kerstverlichting dag paul voor metropool noord hebben we een <number> meter <anon> nodig we gebruiken het stopcontact via de <anon> en gaan zo rond het gebouw tot vooraan. voorzien jullie dat met vriendelijke groeten <anon> <anon> marketing <anon> <anon> van: <anon> <anon> verzonden: donderdag <number> november <number> <number>: <number> aan: paul <anon> <anon> cc: <email> onderwerp: re: offerte kerstverlichting dag paul super dankjewel onze werkplaatsen zijn nog steeds open en er is in beide concessies iemand aanwezig vanaf <anon> <anon> voor metropool noord: <anon> kan jij al even kijken waar ze stroom kunnen nemen voor de verlichting die buiten aan de showroom gehangen wordt met vriendelijke groeten <anon> <anon> marketing <anon> <anon> van: paul <anon> <anon> verzonden: woensdag <number> november <number> <number>: <number> aan: <anon> <anon> <anon> onderwerp: re: offerte kerstverlichting beste <anon> bedankt voor de melding ik heb gisteren de planning kunnen bijwerken en we hebben volgende data voor jullie kunnen inplannen donderdag <anon> metropool zuid alles behalve de grote <anon> <anon> dat we ook binnen moeten zijn voor de <anon> en de <number> zuilen. vanaf hoe laat is er iemand aanwezig die ons kan binnenlaten en die voor ons de poort achteraan opzij kan opendoen zodat we stroom kunnen nemen vandaar <anon> zoals vorig jaar) gelieve vooraan thv de <anon> inkom autovrij te houden zodat wij vlot en veilig kunnen werken aub vrijdag <anon> metropool noord zowel <anon> buiten als <anon> binnen. vanaf hoe laat is er iemand aanwezig die ons kan binnenlaten zal die persoon ons ook kunnen zeggen waar we de <anon> mogen zetten of bepalen wij dat zelf waar kan er stroom <anon> worden voor de <anon> aan de buitenkant mogen we vragen om dit op voorhand te bepalen aub zodoende kunnen onze mensen vrijdag meteen aan de slag gelieve er rekening mee te houden dat we een stopcontact nodig hebben. zaterdag <anon> metropool zuid grote <anon> op de parking aan de linkerkant kant <anon> inkom gelieve ook nu weer dit stuk volledig autovrij te maken aub. <anon> alvast bedankt voor de correcte regeling in afwachting van uw antwoorden op bovenstaande vragen met vriendelijke groeten best regards paul <anon> jr van: <anon> <anon> <anon> datum: dinsdag <number> november <number> om <number>: <number> aan: paul <anon> <anon> onderwerp: re: offerte kerstverlichting dag paul facturen zijn intussen betaald kan mij een update geven over de plaatsing aub met vriendelijke groeten <anon> <anon> marketing <anon> <anon> van: <anon> <anon> verzonden: woensdag <number> november <number> <number>: <number> aan: paul <anon> <anon> onderwerp: re: offerte kerstverlichting <anon> dag paul hoeft ook niet in <anon> te zijn hoor een geste zoals je nu doet wordt ook enorm geapprecieerd wij hebben per concessie <number> sales bureaus en een receptie voor <anon> wanneer zouden jullie kunnen komen plaatsen graag op <number> aparte facturen <number> aparte btw nummers) metropool zuid metropool noord metropool zuid metropool noord <anon> <number> <anon> <anon> <anon> <number> schoten <anon> <anon> met vriendelijke groeten <anon> <anon> marketing <anon> <anon> van: paul <anon> <anon> verzonden: vrijdag <number> <anon> <number> <number>: <number> aan: <anon> <anon> <anon> onderwerp: re: offerte kerstverlichting goedemiddag <anon> spijtig genoeg kan ik geen extra <anon> meer toekennen dan de <number> hetgeen toch al een mooie <money> is ongeveer. wat ik wél kan doen is voor beide vestigingen gratis een grote doos voorzien met daarin allerlei kerstversiering zoals kerstmannetjes guirlandes deze kunnen jullie dan naar goeddunken zelf in de <anon> etaleren. als je mij laat weten hoeveel bureaus jullie hebben in schoten en <anon> dan voorzien we al zeker voldoende kerstmannetjes om zo <anon> <anon> te voorzien van een beetje kerstsfeer. mag ik nog de <anon> aub mag het samen op <number> factuur of maak ik <number> aparte facturen op <anon> met vriendelijke groeten best regards paul <anon> jr van: <anon> <anon> <anon> datum: donderdag <number> <anon> <number> om <number>: <number> aan: paul <anon> <anon> onderwerp: re: offerte kerstverlichting dag paul yes akkoord voor beide vestigingen kunnen jullie dan nog iets extra doen met vriendelijke groeten <anon> <anon> marketing <anon> <anon> van: paul <anon> <anon> verzonden: donderdag <number> <anon> <number> <number>: <number> aan: <anon> <anon> <anon> onderwerp: re: offerte kerstverlichting dag <anon> bedankt voor je mailtje. gaat hier op in voor beide filialen noord en zuid <anon> ik ben volop bezig met het maken van de planning ik probeer om het in de eerste helft van november nog in te plannen. ik hou op de hoogte van zodra ik het weet. graag nog even uw info betreffende mijn vraag hierboven dan maak ik de juiste facturen op. alvast bedankt. met vriendelijke groeten best regards paul <anon> jr van: <anon> <anon> <anon> datum: donderdag <number> <anon> <number> om <number>: <number> aan: paul <anon> <anon> onderwerp: re: offerte kerstverlichting beste paul we gaan in op de voorafbetaling en de <number> <anon> graag asap <anon> sneller hoe beter voor ons kan je dat regelen met vriendelijke groeten <anon> <anon> marketing <anon> <anon> <anon> van: paul <anon> <anon> verzonden: dinsdag <number> <anon> <number> <number>: <number> aan: <anon> <anon> <anon> onderwerp: re: offerte kerstverlichting dag <anon> bedankt voor het snelle <anon> ik dit als een goedkeuring van de offerte beschouwen dan maak ik het <anon> op of wenst gebruik te maken van de <anon> en zo te genieten van de <number> <anon> we zijn volop bezig met het opmaken van de planning normaal gezien kan ik begin volgende week laten weten wanneer de plaatsing zou kunnen ingepland worden. alvast bedankt voor uw tegenbericht. met vriendelijke groeten best regards paul <anon> jr van: <anon> <anon> <anon> datum: maandag <number> <anon> <number> om <number>: <number> aan: paul <anon> <anon> onderwerp: re: offerte kerstverlichting dag paul ik heb voor metropool noord al een antwoord. daar willen we gaan voor voorstel <anon> wanneer zou je dit het snelst kunnen uitvoeren aub met vriendelijke groeten <anon> <anon> marketing <anon> <anon> <anon> van: paul <anon> <anon> verzonden: zaterdag <number> <anon> <number> <number>: <number> aan: <anon> <anon> <anon> onderwerp: offerte kerstverlichting beste <anon> gelieve hierbij onze offerte te willen vinden voor de kerstverlichting voor metropool noord. wenst voor metropool zuid ook terug de kerstverlichting zoals vorig jaar of moet ik hiervoor bij metropool zuid zelf zijn mocht nog vragen of opmerkingen hebben aarzel niet om ons te contacteren. met vriendelijke groet paul <anon> nn light", "classification": "ClaimDeclaration", "description": "Schadeaangifte", "language": "Dutch"}, {"filename": "@ TGP+ MAK IN KOPIE  ONTVANGSTMELDING EN BA BETWIST- NSN206003442.pdf", "content": "<anon> <anon> bart <anon> <anon> date: <number> december <number> <number>: <number> to: <anon> fmb <anon> <anon> subject: <anon> mak in kopie: <anon> en ba betwist- <anon> ctd ddd met vriendelijke groeten bart <anon> <anon> <anon> <anon> koning <anon> ii laan <number> <number> <anon> tel <anon> <number> <number> mobile <anon> <anon> <email> <anon> bescherming <opposing_party_name> de persoonsgegevens de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk <anon> de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te raadplegen: http: <anon> from: beheer schade <anon> <anon> sent: woensdag <number> december <number> <number>: <number> to: <anon> <anon> cc: <email> <anon> subject: schade gevel ref mak <number> <policy_holder_name>- <anon> beste wij hebben de aangifte ontvangen van onze verzekerde aangaande de schade aan de gevel waarvoor hem aansprak onder gebruikelijk voorbehoud is dossier <anon> aangemaakt. in de stukken stellen wij vast dat dit werk ook vorig jaar zou zijn gebeurd. verder vroeg verzekerde dat iemand van uw firma aanwezig was en tijdens de werken lezen wij dat er nergens opmerkingen zijn gemaakt wanneer het werk in uitvoering was gezien de fotos lijkt het werk ook <anon> niet in <number> min uitgevoerd en is gedurende die uitvoering is geen enkele bemerking gemaakt naar verzekerde toe. wij zien niet hoe verzekerde voor de schade zou kunnen aangesproken worden gezien deze louter instructie van uw opdracht heeft uitgevoerd gezien de gevraagde kerstverlichting is geen andere techniek mogelijk. er is dan ook geen sprake van aansprakelijkheid in hoofde van verzekerde maar louter <anon> van risico bij schade in uw hoofde gezien de gevraagde uitvoering. het dossier sluiten wij dan ook af. met vriendelijke groeten bart <anon> <anon> <anon> <anon> koning <anon> ii laan <number> <number> <anon> tel <anon> <number> <number> mobile <anon> <anon> <email> <anon> bescherming van de persoonsgegevens de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk <anon> de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te raadplegen: http: <anon> <anon> general e-mail information: from <anon> bart <anon> <anon> <anon> to <anon> fmb <anon> <anon> <anon> subject <anon> mak in kopie: <anon> en ba betwist- <anon> date <date> <number>: <number>: <number>", "classification": "Correspondence", "description": "Correspondentie", "language": "Dutch"}, {"filename": "brief 16.2 aan ALLIANZ en NIAGARA.PDF-IGS.pdf", "content": "<anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon>", "classification": "Correspondence", "description": "Correspondentie", "language": "Dutch"}, {"filename": "MAK  STAND VAN ZAKEN .pdf", "content": "<anon> schade <anon> date: <number> december <number> <number>: <number> to: <email> subject: onze ref <number> uw ref <anon> <policy_holder_name> <anon> geachte ik verwijs naar <anon> dossier graag kregen wij de stand <opposing_party_name> zaken met vriendelijke groeten <anon> <opposing_party_name> <anon> <anon> <email> ons kantoor is gesloten op <number> <number> en <number> december en <number> <anon> <anon> general e-mail information: from schade <anon> <anon> to <email> <anon> subject onze ref <number> uw ref <anon> <policy_holder_name> <anon> date <date> <number>: <number>: <number>", "classification": "Progress", "description": "Stand van zaken", "language": "Dutch"}], "labels": {"assignment_type": "Bilateral", "case_type": "Liability", "sub_case_type": "Operations", "damage_type": "Other_DamageType"}}