{"language": "nl_BE", "client_reference": "NSN202014753", "mail_subject": "MISSION_ASSIGNEMENT: NSN20201475301", "mail_content": "in bijlage <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> van de verdediging van onze belangen. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <number> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> <number> februari <number> uw contact: <anon> <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel waterschade beste medewerker betreft een expertise met betrekking tot het <anon> van <date>. onze verzekerde: <policy_holder_name> adres verzekerde: <policy_holder_street> <anon> <anon> ligging risico: niet van toepassing ligging schade: <opposing_party_street> <number> <anon> contract <anon> schade nummer: <anon> type contract: brand woning makelaar: <anon> <anon> nv <phone> <email> in het <anon> van deze opdracht vragen wij het volgende: onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies verhaal uitoefenen onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies andere derden betrekken bij dossier <anon> <anon> van toepassing voor deze opdracht: <policy_holder_name> <policy_holder_name> <policy_holder_street> <number> <anon> probleem kom van dak bij de <anon> gelieve de <anon> bij te betrekken bij expertise. bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> <anon> non motor <anon> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "Dutch"}, {"filename": "[EXT]Uw ref. NCN200333278 NIJS Kris - Onze ref. 2020-01281.pdf", "content": "from: <anon> <anon> date: <number> februari <number> <number>: <number> to: <email> subject: ext uw ref <anon> <policy_holder_name> <policy_holder_name> onze ref <number> geachte nieuwe aangifte op polis <anon> <anon> <date> onze ref <number> wij bezorgen hierbij een nieuwe schade mogen wij vragen om bij <anon> correspondentie met ons kantoor steeds onze <anon> te willen vermelden aub waarvoor alvast onze dank. omstandigheden waterschade door toedoen van gebrekkig dak van buur graag dringend de tegenpartij <anon> stellen aub. graag bevestiging derde betaling. graag bevestiging opening dossier en uw <anon> aub met vriendelijke groeten <anon> <anon> tel <phone> <anon> aanwezig op woensdag) <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon> <anon> general e-mail information: from <anon> <anon> <anon> to <email> <anon> subject ext uw ref <anon> <policy_holder_name> <anon> onze ref <number> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <number>a <anon> <number>a <anon> <anon> <number>a <anon> <anon> <number>a <anon> <anon> <number>a <anon> <anon> <number>a <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Dummy", "description": "", "language": "Dutch"}, {"filename": "[EXT]Uw ref. NCN200333278 NIJS Kris - Onze ref. 2020-01281.pdf", "content": "from: <anon> <anon> date: <number> februari <number> <number>: <number> to: <email> subject: ext uw ref <anon> <policy_holder_name> <policy_holder_name> onze ref <number> geachte nieuwe aangifte op polis <anon> <anon> <date> onze ref <number> wij bezorgen hierbij een nieuwe schade mogen wij vragen om bij <anon> correspondentie met ons kantoor steeds onze <anon> te willen vermelden aub waarvoor alvast onze dank. omstandigheden waterschade door toedoen van gebrekkig dak van buur graag dringend de tegenpartij <anon> stellen aub. graag bevestiging derde betaling. graag bevestiging opening dossier en uw <anon> aub met vriendelijke groeten <anon> <anon> tel <phone> <anon> aanwezig op woensdag) <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon> <anon> general e-mail information: from <anon> <anon> <anon> to <email> <anon> subject ext uw ref <anon> <policy_holder_name> <anon> onze ref <number> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <number>a <anon> <number>a <anon> <anon> <number>a <anon> <anon> <number>a <anon> <anon> <number>a <anon> <anon> <number>a <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "ClaimDeclaration", "description": "Déclaration de sinistre", "language": "Dutch"}, {"filename": "foto.pdf", "content": "lb ul <anon> <anon> <anon>", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "RE  RE  Schade van 09 11 2020 - Gebouw   Zevenslapersstraat 12, 3000 Leuven - Onze ref. 2020-01281.pdf", "content": "from: <policy_holder_name> date: <number> februari <number> <number>: <number> to: <anon> <anon> subject: re: re: schade van <date> gebouw <opposing_party_street> <number> <anon> onze ref <number> beste <anon> bij deze wil ik je verder op de hoogte houden en ook vragen of we vanaf heden snel actie kunnen ondernemen want ik vrees dat de schade anders aanzienlijk gaat zijn. vooreerst heb ik met de eigenaar van het naastgelegen pand <anon> meerdere malen gesproken en hem gevraagd een dakwerker te laten komen dit alles vanuit de veronderstelling dat het probleem bij zijn dak lag zekerheid had ik hier niet over. dit is ook de reden waarom ik tot op heden geen bestek van de schade kon laten maken. dat zou het onderliggend probleem niet oplossen. tot vorige week kreeg ik telkens de mededeling dat hij een dakwerker zou sturen zonder resultaat. afgelopen zondag is door de dooi er voor de eerste maal inderdaad insijpelend water in de kamer geweest de huurster heeft mij op de hoogte gebracht en heb dit ook diezelfde avond ter plekke kunnen vaststellen. dit kon ik echt niet meer op zijn beloop gaan want al het water stroomt nu naar mijn huis toe waardoor er naar de toekomst nog meer schade zal zijn. vandaag heb ik een professionele dakwerker dan op het dak laten kruipen en inderdaad mijn vermoeden is nu waarheid aan mijn dak scheelt niets geen enkele <anon> pan gewoon niets. maar de schouw van het aanpalende huis heeft blijkbaar tal van gebreken zoals je in bijgevoegde fotos kan waarnemen: de schouw is <anon> met <anon> zonder enige afwerking blijkbaar dient deze steen hiervoor niet meer nog hij zou vocht opslorpen de schouw is niet afgedekt met een <anon> waardoor <anon> regen rechtstreeks in de schouw terecht komt wat ook zou kunnen verklaren waarom ik op de benedenverdieping met een vochtige muur zit ter hoogte van de schouw. er zijn tal van gaten en spleten in de voeg waar het water laat staan smeltende sneeuw doordringt. de zink rondom de voet van de schouw is totaal niet aansluitend. je begrijpt mijn bezorgdheid dit moet snel opgelost worden. mijn vraag naar jullie toe: hoe kunnen we dit zo snel als mogelijk laten verlopen ik vermoed dat ik niet zomaar zelf iemand kan aanstellen om andermans onroerend goed te laten herstellen. zelf zal ik een offerte laten maken om de <anon> te laten repareren alsook mogelijke <anon> wat als de man deze week geen actie onderneemt wat <anon> jullie dan aan bijkomend is er nog het probleem van de huurder deze wenst <anon> al vergoed te worden voor het niet kunnen gebruiken van de kamer kan dit zomaar en kan de huurder zomaar zijn huur niet betalen dan <anon> hoe kunnen we hier het beste mee omgaan mijn bedoeling is voornamelijk dat het zo snel als mogelijk wordt opgelost natuurlijk maar ik vrees dat er van deze partij ook compensatie <anon> gaan komen. bij deze de coördinaten van de eigenaar van het aanpalend <anon> <opposing_party_name> <opposing_party_street> <number> <anon> <anon> <anon> ik zal je tevens de communicatie bezorgen die ik hem vandaag doorgestuurd heb. alvast bedankt <policy_holder_name> van: <anon> <anon> <anon> <email> verzonden: maandag <number> november <number> <number>: <number> aan: <anon> onderwerp: re: re: schade van <date> gebouw <opposing_party_street> <number> <anon> onze ref <number> beste onze verzekeringsmaatschappij zal de tegenpartij aangetekend aanschrijven met het verzoek zijn dak te laten repareren we moeten dan wel zeker zijn dat de schade van bij hem afkomstig is. kan uiteraard <anon> een <anon> voor uw schade vragen wat betreft het herstellen van de oorzaak <anon> deze toch aan uw kant zou zijn) is het aan de eigenaar om hiervoor het nodige te doen. aarzel niet om ons te contacteren indien bijkomende gegevens wenst wij helpen graag verder met vriendelijke groeten <anon> <anon> tel <phone> <anon> aanwezig op woensdag) <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> <anon> from: <anon> <policy_holder_name> <anon> sent: woensdag <number> november <number> <number>: <number> to: <anon> <anon> <anon> subject: re: schade van <date> gebouw <anon> <number> <number> <anon> onze ref <number> dag <anon> alvast bedankt voor je snelle reactie. vooraleer verdere actie te ondernemen misschien nog deze vraag. mijn vermoeden is dat het inderdaad het dak van de <anon> is dat dient hersteld te worden kan ik dan zo maar iemand aanstellen voor een <anon> ik kan natuurlijk wel mijn schade aantonen maar daarmee is het structurele probleem nog niet opgelost. heb al meerdere malen de eigenaar aangesproken en telkens belooft hij actie te ondernemen maar uiteindelijk gebeurt er niets. het liefst wil ik dit alles geregeld zien op een correcte manier met de buurman maar hoe krijg ik hem het beste overtuigd dat er iets moet gebeuren <anon> het mijn dak is natuurlijk dat <anon> met vriendelijke groeten <anon> van: <anon> <anon> <anon> <email> verzonden: maandag <number> november <number> <number>: <number> aan: <email> cc: <anon> <anon> onderwerp: schade van <date> gebouw <anon> <number> <number> <anon> onze ref <number> geachte heer <anon> ik heb via mijn collega <anon> <anon> vernomen dat schade heeft geleden <anon> een lek in het dak van de <anon> deze schade lijkt ons te kunnen worden vergoed binnen uw <anon> teneinde uw verzekeraar toe te laten de situatie correct te beoordelen en de juiste stappen te ondernemen hadden wij van nog graag de volgende informatie ontvangen naam en adres van de <anon> eventueel ook de <anon> een <anon> duidelijke fotos van de schade een gedetailleerd <anon> een rekeningnummer <anon> voorbehoud van aanvaarding door de maatschappij) eens deze informatie ontvangen kan de verzekeraar een standpunt innemen welk wij zo als mogelijk zullen meedelen. mocht nog vragen hebben of wenst bijkomende informatie aarzel dan niet ons te contacteren. <anon> met vriendelijke groeten <anon> <anon> tel <phone> <anon> aanwezig op woensdag) <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "FW  FW  Uw verzekeringspolis Bijstand nr. 7243229692 bij EUROP ASSISTANCE Omschrijving Persoon (individu)   NIJS Kris .pdf", "content": "from: <anon> <anon> date: <number> november <number> <number>: <number> to: <anon> <anon> subject: <anon> <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <policy_holder_name> <policy_holder_name> dag <anon> wil jij <anon> gelegenheid) antwoorden op onderstaande e-mail alvast bedankt. met vriendelijke groeten <anon> <anon> <number> from: <policy_holder_name> <anon> sent: maandag <number> november <number> <number>: <number> to: <anon> <anon> <anon> subject: re: <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> dag <anon> weet niet of ik bij jou moet zijn maar ik heb een vraag <anon> polis aangaande een onroerend goed <opposing_party_street> <anon> het betreft <anon> <anon> ik vrees dat ik met waterschade te maken heb aangaande een lek in het dak mijn <anon> gaat het om een lek bij de schouw van het naburige huis. kan je mij even inlichten of en hoe dit gedekt is via jullie polis alvast bedankt <anon> van: <anon> <anon> <anon> <email> verzonden: dinsdag <number> <anon> <number> <number>: <number> aan: <policy_holder_name> onderwerp: re: <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> urgentie: hoog beste <anon> het aantal plaatsen die vermeld staan op de groene kaarten van verzekeraar <anon> slaan <anon> op het maximaal aantal plaatsen van de passagiers er dient dus steeds nog <number> plaats bijgeteld te worden voor de bestuurder. bijgevolg zijn het aantal plaatsen correct zowel voor de audi als voor de <anon> <anon> graag ter beschikking voor alle bijkomend gewenste besprekingen <anon> met vriendelijke groeten <anon> <anon> <anon> <anon> <number> <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> from: <anon> <anon> <anon> sent: maandag <number> <anon> <number> <number>: <number> to: <anon> <anon> <anon> subject: re: <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> <anon> ik heb de <anon> ontvangen zowel voor audi <anon> en <anon> <anon> voor de zekerheid wil ik volgende nog even bespreken op het attest van de audi staan <number> plaatsen vermeld maar dit is wel degelijk een <anon> conform het <anon> standaard worden die verkocht als <anon> maar bij mij is er een extra gordel geplaatst en ook zo gekeurd ik hoop dat hier geen discussie van komt met <anon> bij een eventueel ongeval. idem voor de <anon> <anon> jullie vermelden <number> plaats maar het gaat hier wel degelijk om een <anon> alvast bedankt voor je reactie groeten <anon> van: <anon> <anon> <anon> <email> verzonden: maandag <number> mei <number> <number>: <number> aan: <anon> <anon> onderwerp: re: <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> urgentie: hoog beste <anon> de groene kaarten in bijlage werden vorige week vrijdag per gewone post opgestuurd naar uw nieuwe adres zijnde <anon> <number> te <number> <anon> graag ter beschikking voor alle bijkomend gewenste besprekingen met vriendelijke groeten <anon> <anon> <anon> <anon> <anon> <number> <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> advies <anon> wij bevelen deze verzekering aan op basis van objectieve analyse die aan de basis ligt van onze globale <anon> enerzijds gebaseerd op onze ruime ervaring in verzekeringen anderzijds gebaseerd op een regelmatige toetsing van de behoeften van onze klanten aan het wijzigend aanbod op de markt van <anon> die het te verzekeren risico dekken. from: <anon> <anon> <anon> sent: maandag <number> mei <number> <number>: <number> to: <anon> <anon> <anon> subject: re: <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> dag <anon> hebben jullie document kunnen verzenden bedankt <anon> op <number> mei <number> <number>: <number> p.m schreef <anon> <anon> <anon> beste <anon> wij doen hiervoor het nodige zult eerstdaags de aangepaste meest recente groene kaart met vermelding van uw nieuwe adres per gewone post ontvangen. graag ter beschikking voor alle bijkomend gewenste besprekingen met vriendelijke groeten <anon> <anon> <anon> <anon> <number> <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> from: <anon> <anon> <anon> sent: donderdag <number> mei <number> <number>: <number> to: <anon> <anon> <anon> <anon> subject: <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> blijkbaar is <anon> afwezig. kan iemand even naar onderstaande kijken. van: <anon> <anon> verzonden: woensdag <number> mei <number> <number>: <number> aan: <anon> <anon> onderwerp: re: uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> dag <anon> zou het voor jou ook even mogelijk zijn om het volgende na te kijken. merk zonet dat ik al een tijdje zonder recent <anon> rij zou moeten geldig zijn <anon> <number> en het meest recente dat ik heb is tot maart <number> kan daar ook iets fout gelopen zijn met adres want het laatste staat inderdaad nog op mijn oud adres alvast bedankt <anon> van: <anon> <anon> <anon> <email> verzonden: donderdag <number> <anon> <number> <number>: <number> aan: <anon> <anon> onderwerp: re: uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> beste <anon> bedankt om ons te verwittigen wij hebben de nodige aanpassingen gedaan en de verzekeringsmaatschappij op de hoogte gebracht. heeft vragen aarzel niet om mij te contacteren. met vriendelijke groeten <anon> <anon> tel <phone> <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> <anon> from: <anon> <anon> <anon> sent: woensdag <number> <anon> <number> <number>: <number> to: <anon> <anon> <anon> subject: re: uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> dag <anon> ik dien inderdaad de betaling nog te doen heb de factuur ondertussen in mijn handen. deze was nog verzonden op mijn oud adres in <anon> heb vorige week daar nog allerlei facturen kunnen gaan ophalen. zou jij het nodige kunnen doen om mijn adres in jullie systeem of systemen te laten aanpassen dit is nu: <policy_holder_street> <number> <anon> alvast bedankt <anon> van: <anon> <anon> <anon> <email> verzonden: woensdag <number> <anon> <number> <number>: <number> aan: <email> onderwerp: uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> beste ik verwijs naar het schrijven van europ assistance in bijlage. behoudens vergissing mochten zij de premie voor de periode van <date> tot <date> nog niet ontvangen. kan zo spoedig mogelijk het bedrag van <money> overmaken op rekeningnummer van europ assistance <anon> met vermelding van referte <anon> teneinde vernietiging van de polis te voorkomen. alvast bedankt voor een snelle regeling. <anon> heeft vragen aarzel niet om mij te contacteren. met vriendelijke groeten <anon> <anon> tel <phone> <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "RE  RE  Schade van 09 11 2020 - Gebouw   Zevenslapersstraat 12, 3000 Leuven - Onze ref. 2020-01281.pdf", "content": "from: <policy_holder_name> date: <number> februari <number> <number>: <number> to: <anon> <anon> subject: re: re: schade van <date> gebouw <opposing_party_street> <number> <anon> onze ref <number> beste <anon> bij deze wil ik je verder op de hoogte houden en ook vragen of we vanaf heden snel actie kunnen ondernemen want ik vrees dat de schade anders aanzienlijk gaat zijn. vooreerst heb ik met de eigenaar van het naastgelegen pand <anon> meerdere malen gesproken en hem gevraagd een dakwerker te laten komen dit alles vanuit de veronderstelling dat het probleem bij zijn dak lag zekerheid had ik hier niet over. dit is ook de reden waarom ik tot op heden geen bestek van de schade kon laten maken. dat zou het onderliggend probleem niet oplossen. tot vorige week kreeg ik telkens de mededeling dat hij een dakwerker zou sturen zonder resultaat. afgelopen zondag is door de dooi er voor de eerste maal inderdaad insijpelend water in de kamer geweest de huurster heeft mij op de hoogte gebracht en heb dit ook diezelfde avond ter plekke kunnen vaststellen. dit kon ik echt niet meer op zijn beloop gaan want al het water stroomt nu naar mijn huis toe waardoor er naar de toekomst nog meer schade zal zijn. vandaag heb ik een professionele dakwerker dan op het dak laten kruipen en inderdaad mijn vermoeden is nu waarheid aan mijn dak scheelt niets geen enkele <anon> pan gewoon niets. maar de schouw van het aanpalende huis heeft blijkbaar tal van gebreken zoals je in bijgevoegde fotos kan waarnemen: de schouw is <anon> met <anon> zonder enige afwerking blijkbaar dient deze steen hiervoor niet meer nog hij zou vocht opslorpen de schouw is niet afgedekt met een <anon> waardoor <anon> regen rechtstreeks in de schouw terecht komt wat ook zou kunnen verklaren waarom ik op de benedenverdieping met een vochtige muur zit ter hoogte van de schouw. er zijn tal van gaten en spleten in de voeg waar het water laat staan smeltende sneeuw doordringt. de zink rondom de voet van de schouw is totaal niet aansluitend. je begrijpt mijn bezorgdheid dit moet snel opgelost worden. mijn vraag naar jullie toe: hoe kunnen we dit zo snel als mogelijk laten verlopen ik vermoed dat ik niet zomaar zelf iemand kan aanstellen om andermans onroerend goed te laten herstellen. zelf zal ik een offerte laten maken om de <anon> te laten repareren alsook mogelijke <anon> wat als de man deze week geen actie onderneemt wat <anon> jullie dan aan bijkomend is er nog het probleem van de huurder deze wenst <anon> al vergoed te worden voor het niet kunnen gebruiken van de kamer kan dit zomaar en kan de huurder zomaar zijn huur niet betalen dan <anon> hoe kunnen we hier het beste mee omgaan mijn bedoeling is voornamelijk dat het zo snel als mogelijk wordt opgelost natuurlijk maar ik vrees dat er van deze partij ook compensatie <anon> gaan komen. bij deze de coördinaten van de eigenaar van het aanpalend <anon> <opposing_party_name> <opposing_party_street> <number> <anon> <anon> <anon> ik zal je tevens de communicatie bezorgen die ik hem vandaag doorgestuurd heb. alvast bedankt <policy_holder_name> van: <anon> <anon> <anon> <email> verzonden: maandag <number> november <number> <number>: <number> aan: <anon> onderwerp: re: re: schade van <date> gebouw <opposing_party_street> <number> <anon> onze ref <number> beste onze verzekeringsmaatschappij zal de tegenpartij aangetekend aanschrijven met het verzoek zijn dak te laten repareren we moeten dan wel zeker zijn dat de schade van bij hem afkomstig is. kan uiteraard <anon> een <anon> voor uw schade vragen wat betreft het herstellen van de oorzaak <anon> deze toch aan uw kant zou zijn) is het aan de eigenaar om hiervoor het nodige te doen. aarzel niet om ons te contacteren indien bijkomende gegevens wenst wij helpen graag verder met vriendelijke groeten <anon> <anon> tel <phone> <anon> aanwezig op woensdag) <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> <anon> from: <anon> <policy_holder_name> <anon> sent: woensdag <number> november <number> <number>: <number> to: <anon> <anon> <anon> subject: re: schade van <date> gebouw <anon> <number> <number> <anon> onze ref <number> dag <anon> alvast bedankt voor je snelle reactie. vooraleer verdere actie te ondernemen misschien nog deze vraag. mijn vermoeden is dat het inderdaad het dak van de <anon> is dat dient hersteld te worden kan ik dan zo maar iemand aanstellen voor een <anon> ik kan natuurlijk wel mijn schade aantonen maar daarmee is het structurele probleem nog niet opgelost. heb al meerdere malen de eigenaar aangesproken en telkens belooft hij actie te ondernemen maar uiteindelijk gebeurt er niets. het liefst wil ik dit alles geregeld zien op een correcte manier met de buurman maar hoe krijg ik hem het beste overtuigd dat er iets moet gebeuren <anon> het mijn dak is natuurlijk dat <anon> met vriendelijke groeten <anon> van: <anon> <anon> <anon> <email> verzonden: maandag <number> november <number> <number>: <number> aan: <email> cc: <anon> <anon> onderwerp: schade van <date> gebouw <anon> <number> <number> <anon> onze ref <number> geachte heer <anon> ik heb via mijn collega <anon> <anon> vernomen dat schade heeft geleden <anon> een lek in het dak van de <anon> deze schade lijkt ons te kunnen worden vergoed binnen uw <anon> teneinde uw verzekeraar toe te laten de situatie correct te beoordelen en de juiste stappen te ondernemen hadden wij van nog graag de volgende informatie ontvangen naam en adres van de <anon> eventueel ook de <anon> een <anon> duidelijke fotos van de schade een gedetailleerd <anon> een rekeningnummer <anon> voorbehoud van aanvaarding door de maatschappij) eens deze informatie ontvangen kan de verzekeraar een standpunt innemen welk wij zo als mogelijk zullen meedelen. mocht nog vragen hebben of wenst bijkomende informatie aarzel dan niet ons te contacteren. <anon> met vriendelijke groeten <anon> <anon> tel <phone> <anon> aanwezig op woensdag) <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "FW  FW  Uw verzekeringspolis Bijstand nr. 7243229692 bij EUROP ASSISTANCE Omschrijving Persoon (individu)   NIJS Kris .pdf", "content": "from: <anon> <anon> date: <number> november <number> <number>: <number> to: <anon> <anon> subject: <anon> <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <policy_holder_name> <policy_holder_name> dag <anon> wil jij <anon> gelegenheid) antwoorden op onderstaande e-mail alvast bedankt. met vriendelijke groeten <anon> <anon> <number> from: <policy_holder_name> <anon> sent: maandag <number> november <number> <number>: <number> to: <anon> <anon> <anon> subject: re: <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> dag <anon> weet niet of ik bij jou moet zijn maar ik heb een vraag <anon> polis aangaande een onroerend goed <opposing_party_street> <anon> het betreft <anon> <anon> ik vrees dat ik met waterschade te maken heb aangaande een lek in het dak mijn <anon> gaat het om een lek bij de schouw van het naburige huis. kan je mij even inlichten of en hoe dit gedekt is via jullie polis alvast bedankt <anon> van: <anon> <anon> <anon> <email> verzonden: dinsdag <number> <anon> <number> <number>: <number> aan: <policy_holder_name> onderwerp: re: <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> urgentie: hoog beste <anon> het aantal plaatsen die vermeld staan op de groene kaarten van verzekeraar <anon> slaan <anon> op het maximaal aantal plaatsen van de passagiers er dient dus steeds nog <number> plaats bijgeteld te worden voor de bestuurder. bijgevolg zijn het aantal plaatsen correct zowel voor de audi als voor de <anon> <anon> graag ter beschikking voor alle bijkomend gewenste besprekingen <anon> met vriendelijke groeten <anon> <anon> <anon> <anon> <number> <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> from: <anon> <anon> <anon> sent: maandag <number> <anon> <number> <number>: <number> to: <anon> <anon> <anon> subject: re: <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> <anon> ik heb de <anon> ontvangen zowel voor audi <anon> en <anon> <anon> voor de zekerheid wil ik volgende nog even bespreken op het attest van de audi staan <number> plaatsen vermeld maar dit is wel degelijk een <anon> conform het <anon> standaard worden die verkocht als <anon> maar bij mij is er een extra gordel geplaatst en ook zo gekeurd ik hoop dat hier geen discussie van komt met <anon> bij een eventueel ongeval. idem voor de <anon> <anon> jullie vermelden <number> plaats maar het gaat hier wel degelijk om een <anon> alvast bedankt voor je reactie groeten <anon> van: <anon> <anon> <anon> <email> verzonden: maandag <number> mei <number> <number>: <number> aan: <anon> <anon> onderwerp: re: <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> urgentie: hoog beste <anon> de groene kaarten in bijlage werden vorige week vrijdag per gewone post opgestuurd naar uw nieuwe adres zijnde <anon> <number> te <number> <anon> graag ter beschikking voor alle bijkomend gewenste besprekingen met vriendelijke groeten <anon> <anon> <anon> <anon> <anon> <number> <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> advies <anon> wij bevelen deze verzekering aan op basis van objectieve analyse die aan de basis ligt van onze globale <anon> enerzijds gebaseerd op onze ruime ervaring in verzekeringen anderzijds gebaseerd op een regelmatige toetsing van de behoeften van onze klanten aan het wijzigend aanbod op de markt van <anon> die het te verzekeren risico dekken. from: <anon> <anon> <anon> sent: maandag <number> mei <number> <number>: <number> to: <anon> <anon> <anon> subject: re: <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> dag <anon> hebben jullie document kunnen verzenden bedankt <anon> op <number> mei <number> <number>: <number> p.m schreef <anon> <anon> <anon> beste <anon> wij doen hiervoor het nodige zult eerstdaags de aangepaste meest recente groene kaart met vermelding van uw nieuwe adres per gewone post ontvangen. graag ter beschikking voor alle bijkomend gewenste besprekingen met vriendelijke groeten <anon> <anon> <anon> <anon> <number> <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> from: <anon> <anon> <anon> sent: donderdag <number> mei <number> <number>: <number> to: <anon> <anon> <anon> <anon> subject: <anon> uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> blijkbaar is <anon> afwezig. kan iemand even naar onderstaande kijken. van: <anon> <anon> verzonden: woensdag <number> mei <number> <number>: <number> aan: <anon> <anon> onderwerp: re: uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> dag <anon> zou het voor jou ook even mogelijk zijn om het volgende na te kijken. merk zonet dat ik al een tijdje zonder recent <anon> rij zou moeten geldig zijn <anon> <number> en het meest recente dat ik heb is tot maart <number> kan daar ook iets fout gelopen zijn met adres want het laatste staat inderdaad nog op mijn oud adres alvast bedankt <anon> van: <anon> <anon> <anon> <email> verzonden: donderdag <number> <anon> <number> <number>: <number> aan: <anon> <anon> onderwerp: re: uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> beste <anon> bedankt om ons te verwittigen wij hebben de nodige aanpassingen gedaan en de verzekeringsmaatschappij op de hoogte gebracht. heeft vragen aarzel niet om mij te contacteren. met vriendelijke groeten <anon> <anon> tel <phone> <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> <anon> from: <anon> <anon> <anon> sent: woensdag <number> <anon> <number> <number>: <number> to: <anon> <anon> <anon> subject: re: uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> dag <anon> ik dien inderdaad de betaling nog te doen heb de factuur ondertussen in mijn handen. deze was nog verzonden op mijn oud adres in <anon> heb vorige week daar nog allerlei facturen kunnen gaan ophalen. zou jij het nodige kunnen doen om mijn adres in jullie systeem of systemen te laten aanpassen dit is nu: <policy_holder_street> <number> <anon> alvast bedankt <anon> van: <anon> <anon> <anon> <email> verzonden: woensdag <number> <anon> <number> <number>: <number> aan: <email> onderwerp: uw verzekeringspolis bijstand <anon> bij europ assistance omschrijving persoon <anon> <anon> <anon> beste ik verwijs naar het schrijven van europ assistance in bijlage. behoudens vergissing mochten zij de premie voor de periode van <date> tot <date> nog niet ontvangen. kan zo spoedig mogelijk het bedrag van <money> overmaken op rekeningnummer van europ assistance <anon> met vermelding van referte <anon> teneinde vernietiging van de polis te voorkomen. alvast bedankt voor een snelle regeling. <anon> heeft vragen aarzel niet om mij te contacteren. met vriendelijke groeten <anon> <anon> tel <phone> <anon> <anon> nv <anon> <anon> <anon> wilt meer weten hoe wij als makelaar uw gegevens beheren hier vindt alle info: <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> code of <anon> <anon> <anon> nv <anon> <anon> <number>c <number> <anon> <anon> <anon> btw <anon> <anon> <number> <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "foto.pdf", "content": "lb ul <anon> <anon> <anon>", "classification": "Photo", "description": "Photo", "language": "Dutch"}], "labels": {"assignment_type": "Bilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}