{"language": "nl_BE", "client_reference": "NSN202014287", "mail_subject": "MISSION_ASSIGNEMENT: NSN20201428701", "mail_content": "in bijlage <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> van de verdediging van onze belangen. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door <policy_holder_name> nbb <anon> bank van <anon> <anon> codenummer <number> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> <number> februari <number> uw contact: <anon> <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel waterschade beste medewerker betreft een expertise met betrekking tot het <anon> van <date>. onze verzekerde: de <policy_holder_name> adres verzekerde: <policy_holder_street> <anon> lede ligging risico: niet van toepassing ligging schade: <policy_holder_street> <number> lede contract <anon> schade nummer: <anon> type contract: brand woning makelaar: <anon> bvba <phone> <email> in het <anon> van deze opdracht vragen wij het volgende: verhaal uitoefenen onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies andere derden betrekken bij dossier <anon> van toepassing voor deze opdracht: de <policy_holder_name> <policy_holder_name> <anon> <number> <number> lede <anon> nieuw dossier waterschade gelieve de tegenpartij <anon> van de woning en verzekerd bij axa bij de zaak te betrekken graag een omstandig rapport bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> <anon> non motor <anon> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "Dutch"}, {"filename": "Bestandenblad.pdf", "content": "<date> <anon> <anon> beheerder schade datum nr agt nr polis <anon> <anon> <anon> <date> <number> <anon> <number> <anon> <date> datum schorsing polis financiering <anon> datum vernietig <anon> hypothecaire <anon> getroffen risico nummer: <number> <anon> <anon> agent <number> de <policy_holder_name> <policy_holder_name> <anon> bvba <policy_holder_street> <anon> <number> <number> lede <number> lede bankrekening <anon> <phone> ax <phone> referte <anon> regeling via agent regionale zetel <number> historique sinistres montants en eur sinistre gestionnaire lieu gest date cause <anon> réserve paiement date rc sinistre <anon> bm <anon> <anon> <number> <date> <anon> koning <anon> <anon> <number> <number> <anon> il <number> <number> <number> <number> <number>z <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> bijzondere voorwaarden schade aan particuliere zaken <anon> <anon> uw producent <anon> <number>) mevrouw de <policy_holder_name> <policy_holder_name> <anon> bvba vert mevrouw <anon> <anon> <anon> mevrouw van <anon> <anon> <anon> <number> lede <number> aaig em tel <phone> brand woning onze referenties <anon> algemene inlichtingen van het contract nr <anon> <anon> <date> splitsing van de premie jaarlijks jaarlijkse vervaldag <anon> einddatum <date> bijvoegsel nr <number> <anon> <date> onderwerp termijn deze <anon> wordt gesloten voor de duur van één jaar tenzij één van de partijen er zich ten minste drie maanden voor het einde van de overeenkomst tegen verzet wordt zij stilzwijgend verlengd voor opeenvolgende periodes van één jaar verzet tegen de stilzwijgende verlenging dient te worden kenbaar gemaakt door middel van een ter post aangetekende brief een <anon> of de aangifte van een <anon> tegen ontvangstbewijs. verzekerd risico nr <number> ligging van het risico <policy_holder_street> <number> lede hoedanigheid <anon> eigenaar beschrijving van het risico woning verzekerde bedragen en gevaren <anon> <anon> waarborgen verzekerde index jaarlijkse <anon> bedragen premie gebouw <number> <number> <anon> brand storm agel waterschade <anon> burgerlijke aansprakelijkheid natuurrampen onrechtstreekse verliezen copij cliche schade nr <anon> koning <anon> <anon> <number> <number> <anon> ln <number> <number> <number> <number> <number>z <anon> merk op dat als verschillende <anon> gaat vergelijken niet <anon> de geraamde kosten en lasten van de overeenkomsten met elkaar mag vergelijken maar ook andere elementen in aanmerking moet nemen zoals de reikwijdte van de waarborgen het bedrag van eventuele vrijstellingen of de <anon> de hierboven opgegeven ramingen geven een beter zicht op het <anon> dat wordt aangewend voor de dekking van het risico dat door de <anon> wordt gedekt het <anon> van de premie na aftrek van de taksen en bijdragen alsook van de acquisitie- en <anon> bestaat immers uit het gedeelte van de premie dat wordt aangewend om de contractueel vastgelegde prestaties te verrichten en uit de andere kosten dan hierboven vermeld <anon> de samengevoegde en onderling gedeelde kosten van de <anon> en het beheer <anon> deze ramingen zijn berekend op grond van de boekhoudkundige gegevens van het laatste boekjaar van de <anon> als goedgekeurd door haar algemene vergadering. <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> bijzondere clausules met betrekking tot het risico <anon> in bijlage <anon> <anon> <anon> <anon> <anon> totale premie voor het contract contante premie premie <anon> <anon> van <date> jaarlijks tot <date> vanaf <date> totale <anon> <anon> <anon> taksen en bijdragen <number> <number> polis- of <anon> totaal te betalen <number> <money> kosten inbegrepen in de <anon> <anon> <number> <number> <anon> <number> <number> bijzondere clausules met betrekking tot het contract <anon> in bijlage <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> de <anon> verklaart dat hij de algemene voorwaarden ad <number> <anon> op papier of in elektronische vorm heeft ontvangen of op de website <anon> heeft bekeken en de inhoud ervan heeft begrepen. in tweevoud opgemaakt te <anon> op <date>. de <anon> voor de maatschappij <anon> van den <anon> ceo <anon> <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> bijzondere clausules met betrekking tot het contract <anon> dekking van schade veroorzaakt door terrorisme de vergoedingen die in het <anon> van deze <anon> verschuldigd zijn betreffende schade veroorzaakt door terrorisme zijn gewaarborgd binnen het <anon> de perken en de tijdslimieten van de wet van <number> <anon> <number> betreffende de verzekering tegen schade veroorzaakt door terrorisme aangezien <anon> <anon> n.v lid is van trip vzw de rechtspersoon die werd opgericht in uitvoering van de bepalingen van deze wet. schade veroorzaakt door wapens of tuigen die bestemd zijn om te ontploffen door de <anon> van de atoomkern wordt uitgesloten in deze <anon> <anon> economische sancties. het <anon> biedt geen enkele dekking of prestatie voor deze of enige andere verzekering in de mate dat deze dekking of prestatie enige toepasselijke wet sanctie of <anon> van de verenigde naties <anon> de europese unie <anon> om het even welke andere nationale wet of <anon> schendt met betrekking tot economische of commerciële sancties. <anon> segmentatie onze <anon> hebben een impact gehad op het voorgestelde tarief in de toekomst kunnen deze criteria tevens een rol spelen op de <anon> van het contract meer informatie over onze <anon> op onze website <anon> <anon> uitsluiting <anon> ongeacht de waarborg vergoedt <anon> nooit de schade kosten en verliezen die zelfs gedeeltelijk het gevolg zijn van de aanwezigheid of verspreiding van asbest of <anon> materialen. <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> <anon> schorsing de waarborgen van huidig contract zijn voorlopig geschorst. indien in de toekomst de <anon> handelend in dezelfde hoedanigheid als deze voorzien in het contract zou besluiten om een gebouw <anon> de inhoud te laten verzekeren tegen dezelfde gevaren dan verbindt hij zich er toe ons hiervan te verwittigen en het contract terug in voege te stellen voor de oorspronkelijke bedragen alvorens beroep te doen op een andere verzekeraar. wij zullen dan per aanhangsel het contract terug in voege stellen aan de <anon> die op dat ogenblik van kracht zijn en zullen de duur van de verzekering verlengen met een periode gelijk aan de duur van de schorsing zonder evenwel de duur van één jaar te overschrijden. <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> bijzondere clausules met betrekking tot het risico <number> <anon> geografische ligging de toegepaste premie houdt rekening met de geografische ligging van de gewaarborgde goederen. <anon> dekking tegen natuurrampen <anon> antecedenten) bij de <anon> van uw contract hebben we ermee rekening gehouden dat het verzekerde risico gedurende de laatste <number> jaar geen schade heeft geleden door <anon> <anon> gebruik van het stelsel tot afschaffing van de <anon> voor het gebouw of de <anon> de <anon> wordt afgeschaft maar onze vergoeding zal nooit het verzekerd bedrag mogen overschrijden. <anon> gratis afstand van verhaal ter aanvulling van de bepalingen van de algemene voorwaarden zullen wij ons <anon> niet uitoefenen tegen <anon> van <anon> <anon> wij behouden evenwel dit recht bij kwaad opzet of wanneer de aansprakelijkheid van deze persoon daadwerkelijk door een <anon> is gedekt. de <anon> <anon> van <anon> strekt zich eveneens uit ten voordele van deze persoon.", "classification": "Contract", "description": "Contrat", "language": "Dutch"}, {"filename": "POLIS NCN200135593 OP NAAM VAN ERVEN DE NEEF MARIA - AANQIFTE WATERSCHADES.pdf", "content": "<anon> dienst <anon> brand <anon> <anon> <number> geachte heer mevrouw betreft: polis <anon> op naam van <anon> de <policy_holder_name> <policy_holder_name> aangifte waterschades cliënten berichten mij van waterschades aan het appartementsgebouw te lede <anon> <number> enerzijds is er waterschade ter hoogte van de garage aan de linkerkant de oorzaak hiervan ligt in het <anon> dat het <anon> van de aanpalende woning <anon> <number>) is aangelegd na de bouw van het nr <number> én dat er géén <anon> ter hoogte van de <anon> vanaf de onderzijde van het capillaire membraan tot de bovenzijde van het padje is hierdoor dringt vocht in de muur van onze klant het bestek voor het oplossen van dit probleem bedraagt <money> het tweede <anon> doet zich voor in de <anon> van de bovenste verdieping aan de straatkant hier is het probleem dat door een dakwerker werd vastgesteld dat de dakbedekking en aansluiting met de zijgevel van de woning nr <number> <anon> <anon> vertoont bovenop de bouwvallige staat van de <anon> en dakgoot de eigenaar van het pand nr <number> <anon> <opposing_party_name> werd in <anon> gesteld mogen wij vragen dat dringend een expert gelast en alle partijen bericht laat <anon> ir ien <anon> zaakvoerder <anon> bvba <anon> <anon> <anon> lede <anon> <number> <anon> <number> <number> <anon> <email> geachte buur <opposing_party_name> een <anon> weken geleden kregen we vocht in de <anon> van de bovenste verdieping aan de straatkant <policy_holder_street> in lede we vroegen aan <anon> <anon> <anon> van meesters <anon> wat de oorzaak zou kunnen zijn hij stelde vast dat de dakbedekking en aansluiting met de zijgevel van de woning <anon> <number> waarvan de eigenaar bent <anon> vertoont ook uw <anon> en dakgoot is in bouwvallige staat zie foto's waterschade living <policy_holder_street> lede <anon> verdieping <number> <anon> bouwvallige <anon> <anon> in de <anon> van <anon> <number> bouwvallige <anon> aansluiting regenpijp <number> <anon> we geven dit door aan onze verzekering en vragen dat een expert van uw verzekering uitnodigt om de schade te laten vaststellen ik geef ook het antwoord door van peter van den <anon> i.v.m <anon> via de <anon> betreft waterschade aan <anon> appartementen te lede <anon> nr <number> hierbij mijn vaststelling van het <anon> het is logisch dat de funderingen van woning nr <number> eerst gebouwd zijn alvorens het <anon> van de <anon> aansluitende woning is gelegd door de afwezigheid van een <anon> ter hoogte van de <anon> vanaf de onderzijde van het capillaire <anon> tot de bovenzijde van het padje is er een absorptie van vocht door het metselwerk dat in contact staat met de grond van de <anon> gebuur het is duidelijk wanneer het regent de open voegen van het padje heel wat water extra doorgeven een interventie tegen dit vocht zal dus noodzakelijk zijn om een verdere waaier aan beschadigingen te voorkomen met vriendelijke groeten peter like us on facebook <anon> ontdek onze website <anon> met eigen projecten en tal van referenties <anon> st <anon> duurzaam bouwen bvba peter van den <anon> aannemer ruwbouw- en <anon> <anon> <number> <number> lede tel <anon> <anon> <anon> <number> <anon> <anon> <number> met aangelegd pad ook hiervoor vragen we dat er een expert langs komt om de schade vast te stellen graag snel een antwoord <anon> <anon> <number> <anon> te le oc ht pr ob le em am el st ra at <number> <number> le de an je an -p ie rr 'h on dt so la ng e. ho ri dt st la ea -p ie rr et re ft te rs ch rv et rt em en te le el st ra <number> <number> ie rb ij ij st st el lin et ch tp ro le em et lo is ch fu er in en in <number> <number> er st eb ij lv re et it er ip je lin ke sl it en in el eg fw ez ig ei en ch ts ch er er te rv et er zi jd va et ill ir em ra ve zi jd va et je er en ab so rp ti va ch et et se lw er at ta ct ta at et ro an lin ke eb r. et id el ij ee et eg en en eg en et je ee te ex tr rg ev en en te rv en ti te en it ch za za ke lij zi jn en er er ie es ch ig in en vo rk en ri lij ro te et er li ke ce .f ce k. co /b en et et er td ek ze eb si te .b en et et er .b ig ro je ct fe re ti s. rg ie sf aa em er te le em er kt im er er ke er <anon> ed te l. <anon> <anon> <anon> ou he er r. ev r. 'h on dt pr oj ec at er di ch ti ra an sl it in la at am ei st ra at <anon> ed en er gi eb ew us te ci ii ii ii te le ru ti rw rk ff er te at er ic tn sw er ke le am el st ra at <number> <number> sc ri jv in tc lh id id id sp ri js to ta lp rj <number> <number> iv lg te <number> <number> <number> <number> lg <number> <number> <number> <number> rb re id in <number> <number> <number> <number> <number> <number> <number> <number> <number> <number> rf in ri ch ti <number> <number> <number> <number> <number> <number> <number> <number> in ri ch ti ng or ga ni sa ti va de ou er <number> <number> st <number> <number> <number> <money> <number> <number> <number> <money> <number> <number> rk <number> <number> <number> <number> it ra in <number> <number> <number> <number> <number> <number> it gr av en an ad an sl ui te nd et oc ht ig uu <number> <number> <number> <number> <number> <number> kr aa er ke in ik ra an <number> re <number> <number> <money> <number> <number> <number> <money> <number> <number> <number> <number> <number> <number> an ue le er ke <number> re <number> <number> <money> <number> <number> <number> <money> af vo er an te en pu in gr on va de er fh <number> <number> st <number> <number> <number> <money> <number> <number> <number> <money> ag <number> an <number> tu <number> <anon> <number> <anon> <number> <number> <number> zo ze eb si te .b en et et er <anon> vb pe te an en bb ee le ru kt im rw rk rg ie st ee ti ca hn uw un ci <number> 'i ii hr en ev r. on dt ro je ct at er di ch tin uu ra an sl ui tin bo uw pl aa ts am el st ra at <number> <number> <number> ed ff er te at er di ch tin gs er ke te ed am el st ra at <number> <number> <number> be kn pt om sc ri jv in ee tc od ho ev ee lh ei ee ei ee ei sp ri js to ta lp ri js ic ti sw rk zu iv er ak en an on de rg ro nd vh <number> <number> ur en <number> <money> <number> <number> <money> <number> <number> <number> <number> <number> <number> ce en te ri ng sw er ke fh <number> <number> st uk <number> <number> <number> <money> <number> <number> <number> <money> <number> <number> <number> <number> <number> <number> di ch ti ng sw er ke et er bi qu fh <number> <number> st uk <number> <number> <number> <money> <number> <number> <number> <money> <number> <number> <number> <number> lo re aa nv ul le et es ta bi lis ee rd an <number> <number> <number> <number> <number> <number> he rp la at se va vl oe in et on st en en vh <number> <number> st uk <number> <number> <number> <money> <number> <number> <number> <money> <number> .g om ve he ge he el ve rm oe de lij ke oe ve el he id ff fo rf ai ta ir oe ve el he id b. t. <number> <number> <number> <number> <money> <number> <number> <money> <number> <number> <number> <number> <number> <number> ez ek ze it .b fp r. pa <number> va <number> tu <number> <anon> <number> <anon> <number> <number> <number> <anon> <anon> <anon> <anon> <anon> waterschade <anon> <number> lede <number> december <number> om <number>: <number> <anon> <anon> dag <anon> in bijlage vind je de <anon> voor de <anon> van de waterschade aan de <anon> van <anon> <number> lede de aannemer peter van den <anon> laat weten dat de waterschade het gevolg is van <anon> bij regen via koer en gang van <anon> <number> eigendom van <opposing_party_name> <anon> steenweg <number> lede de <anon> is op de foto's duidelijk te zien: geen voegen tussen de tegels op de koer geen voeg aan de muur blauwe schijn van het vocht afgebladderde verf <anon> met vriendelijke groeten <anon> <anon> pdf offerte <anon> <anon> <anon> <anon> <anon> div <anon>", "classification": "Statement", "description": "Déclaration+photos+devis€6429", "language": "Dutch"}, {"filename": "bericht van de agt quid lekopzoeking .pdf", "content": "from: <anon> date: <number> februari <number> <number>: <number> to: beheer <anon> <anon> <anon> subject: ext re: <anon> de <policy_holder_name>- <anon> geachte mevrouw hierbij onderstaand antwoord op uw vragen. kan mij dringend berichten omtrent wat er dient te gebeuren voor wat betreft het <anon> inmiddels hebben wij ook een becijferd bestek voor wat betreft de schade op de verdieping de <anon> bedragen <money> <number> btw. hoogachtend <anon> <anon> zaakvoerder <anon> <anon> op <number> jan <number> om <number>: <number> heeft beheer schade <anon> <anon> <anon> het volgende geschreven: cag das mevrouw <anon> ik heb uw aangifte voor <anon> <anon> van <anon> geregistreerd onder de referte <anon> gelieve ons onder alle voorbehoud van dekking zo snel mogelijk volgende informatie in volledige bundel aan ons te bezorgen voor een vlotte behandeling van het dossier: de exacte <anon> <date> de exacte <anon> en omstandigheden de omstandigheden zijn gedetailleerd beschreven bij verzoek tot opening van het <anon> zie verslag aannemer en dakwerker. <anon> <anon> er is géén <anon> indien jet nodig is dat een <anon> wordt aangesteld gelieve ons te <anon> weten welke firma wij mogen contacteren en of de kosten hiervan ten laste zijn van <anon> kopie van het huurcontract onze verzekerde is eigenaar van het gebouw het is momenteel niet verhuurd er kunnen dus géén huurcontracten voorgelegd worden. het <anon> van de verzekerde <anon> bijgevoegd) de verzekerde zijn de <anon> <policy_holder_name> zijnde broer en zus <anon> en <anon> <anon> de bankrekening waarop de vergoeding mag gestort worden het bankrekeningnummer wordt aangevraagd bij onze verzekerde maar is hetzelfde als het rekeningnummer <anon> de premie wordt betaald. het volledige adres van de andere betrokken personen in dit <anon> en hun verzekeraars tegenpartij is <anon> <anon> <opposing_party_street> te <number> lede zijn verzekeraar is axa en hun <anon> heeft de referte <anon> ik stel vast dat er verschillende schades en verschillende oorzaken zijn graag een uiteenzetting van de datum van de schade met de oorzaak er moet per oorzaak een dossier geopend worden. met vriendelijke groeten <anon> <anon> non motor <anon> claims <anon> <anon> n.v claims management boulevard koning <anon> ii laan <number> <number> <anon> <phone> e-mail: <email> <anon> bescherming van de persoonsgegevens de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk in met de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te <anon> raadplegen: http: <anon> <anon> the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions. <anon> <anon> general e-mail information: from <email> <anon> to beheer schade <anon> <anon> <anon> subject ext re: <anon> de <policy_holder_name>- <anon> date <date> <number>: <number>: <number>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}], "labels": {"assignment_type": "Bilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}