{"language": "nl_BE", "client_reference": "NSN202012230", "mail_subject": "MISSION_ASSIGNEMENT: NSN20201223001", "mail_content": "in bijlage <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> van de verdediging van onze belangen. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <number> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> <number> november <number> uw contact: van der <anon> <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel materiële schade vandalisme beste medewerker betreft een expertise met betrekking tot het <anon> van <date>. onze verzekerde: lucky <number> adres verzekerde: <policy_holder_street> <anon> antwerpen ligging risico: niet van toepassing ligging schade: <policy_holder_street> <number> antwerpen contract <anon> schade nummer: <anon> type contract: biz plan horeca makelaar: <anon> <anon> <phone> <email> in het <anon> van deze opdracht vragen wij het volgende: onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies dossier regelen <anon> van toepassing voor deze opdracht: lucky <number> van <anon> <number> <number> antwerpen <anon> bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> van der <anon> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "Dutch"}, {"filename": "9fbc0ee772475d3faaf4e876cbb6b971 (609922).jpg.pdf", "content": "", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "Onze ref. 2020-1204 LUCKY8 BV UW REF.   NCN200398038 LUCKY8 BV DATUM ONGEVAL 26 10 2020 T  VANDALISME LICHTRECLAME.pdf", "content": "from: schade date: <number> november <number> <number>: <number> to: <email> subject: onze ref <number> <policy_holder_name> uw ref <anon> <policy_holder_name> datum ongeval <date> t/ vandalisme lichtreclame <anon> n.v. <anon> <number> <number> <anon> <number> belgië <anon> <date> onze klant <policy_holder_name> <policy_holder_name> <policy_holder_street> <number> antwerpen betreft <anon> van <date> uw kenmerk <anon> <anon> <anon> ons kenmerk <number> tegenpartij vandalisme lichtreclame risico vandalisme beste in bijlage vindt volgende documenten: <anon> bestek fotos wij verzoeken deze stukken zo snel mogelijk te behandelen. dank bij voorbaat met vriendelijke groeten cordialement kind regards <anon> <anon> <anon> schade <anon> <anon> e-mail: <anon> productie production: <email> schade sinistre claims: <email> boekhouding comptabilité accounting: <email> <anon> general e-mail information: from schade <anon> to <email> <anon> subject onze ref <number> <policy_holder_name> bv uw ref <anon> <anon> bv datum ongeval <date> t/ vandalisme lichtreclame date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <anon> <number>a <anon> <anon> <number>a <anon> <anon> <number>a <number> china star antwerpen <anon> <number>a <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "0e7b1b3be7ccc547fc162d9809144410 (609923).jpg.pdf", "content": "", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "2020-11-7 CHINA STAR antwerpen (609915).pdf.pdf", "content": "gouden kunst reclame tel <number> <number> <number> <number> <anon> <number> straat <number> bank <anon> nr <anon> <anon> <anon> <anon> <anon> rotterdam <anon> holland <anon> nr <anon> <anon> <email> restaurant china star <number> van <anon> <number> <number> antwerpen geachte hr <anon> naar aanleiding van het gesprek en de tekening geven we de offerte van de reclame half rond lichtbak met led verlichting van <anon> met <anon> <anon> en plakwerk van chinees <anon> de bestaande oude reclame demonteren de totaal kosten is <money> <anon> compleet met <anon> de product krijgen <number> jaar garantie ik vertrouw hiermee voldoende te hebben ingelicht hoogachtend gouden kunst voor akkoord: voorschot van <money> <anon> contant of overboeken naar onze bank rekening en getekend email terug na werkzaamheden restant binnen een week betalen datum naam in blokletters <anon> goederen blijven ons eigendom totdat volledige betaling heeft plaat gevonden alle oude offerte vervallen door de nieuwe offerte deze offerte is geldig tot <number> weken na de <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}], "labels": {"assignment_type": "Unilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "Vandalism"}}