{"language": "nl_BE", "client_reference": "NSN204000252", "mail_subject": "MISSION_ASSIGNEMENT: NSN20400025201", "mail_content": "<anon> bijlage <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> van de verdediging van onze belangen. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": null, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<opposing_party_street> <anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <number> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> <opposing_party_name> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> <number> september <number> uw contact: <anon> <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel waterschade beste medewerker betreft een expertise met betrekking tot het <anon> van <date>. onze verzekerde: <policy_holder_name> adres verzekerde: <policy_holder_street> <anon> <anon> ligging risico: niet van toepassing ligging schade: <policy_holder_street> <number> <number> <anon> contract <anon> schade nummer: <anon> type contract: <anon> formule makelaar: <anon> <anon> bvba <number> <email> in het <anon> van deze opdracht vragen wij het volgende: onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies andere derden betrekken bij dossier bijwonen van de expertise beschrijving van plaats van ongeval <anon> van toepassing voor deze opdracht: <opposing_party_name> <opposing_party_name> <opposing_party_name> <number> <anon> <anon> er werd <anon> een expert door tegenpartij aangesteld: <anon> gegevens in bijlage gelieve de schade te onderzoeken en begroten en ons uw verslag te bezorgen. bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> <anon> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "Dutch"}, {"filename": "Kopie AZ v IGS EXP TP à VN  waterschade bij TP door lek in afwasmachine VN   Afspraak 06.10.2020 om 12u00.pdf", "content": "<opposing_party_street> <anon> <policy_holder_name> <policy_holder_street> bus <number> <number> <anon> <anon> <number> september <number> aangetekend <anon> <anon> uw ref <anon> ref maatschappij <anon> <anon> nv) ref makelaar <number> <anon> onze ref cr <number> verzekerde <opposing_party_name> <policy_holder_street> risico <opposing_party_name> <opposing_party_name> <number> <anon> betreft schade van <date> <anon> <opposing_party_name> t/ geachte mevrouw geachte heer ik treed op als expert voor <anon> nv verzekeraar van <opposing_party_name>. wij werden op de hoogte gebracht van een <anon> bij verzekerde deze schade zou veroorzaakt zijn door een lek in uw vaatwasser hierdoor is er waterschade ontstaan in het pand van verzekerde. aangezien de aangerichte schade onder uw aansprakelijkheid kan vallen is het vereist dat uzelf aanwezig bent of laat bijstaan door een expert of een afgevaardigde op de <anon> expertise die zal doorgaan op dinsdag <number> <anon> <number> omstreeks <anon> ter plaatse van de <anon> <anon> nv ir <anon> <anon> <anon> <anon> nv cr <number> <anon> <opposing_party_name> <opposing_party_name> <opposing_party_name> een afwezigheid van of van een afgevaardigde van uw verzekeringsmaatschappij kan door ons beschouwd worden als een akkoord op de door ons <anon> cijfers en als erkenning van uw aansprakelijkheid indien voor dit <anon> verzekerd bent <anon> wij aan dit schrijven onmiddellijk over te maken aan uw verzekeringsmaatschappij die ons zal contacteren wij vertrouwen erop dat het nodige doet en verblijven met de meeste hoogachting rik <anon> <anon> deskundige <anon> <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}], "labels": {"assignment_type": "Bilateral", "case_type": "Liability", "sub_case_type": "Familial", "damage_type": "WaterDamage"}}