{"language": "nl_BE", "client_reference": "NSN212000310", "mail_subject": "MISSION_ASSIGNEMENT: NSN21200031001", "mail_content": "<anon> bijlage <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> van de verdediging van onze belangen. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<opposing_party_street> <anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <number> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> <number> <anon> <number> uw contact: <anon> <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel waterschade beste medewerker betreft een expertise met betrekking tot het <anon> van <date>. onze verzekerde: <policy_holder_name> <anon> adres verzekerde: <policy_holder_street> <anon> <anon> ligging risico: niet van toepassing ligging schade: <anon> <number> <number> <anon> contract <anon> schade nummer: <anon> type contract: biz plan <anon> ambachten makelaar: kantoor windey <phone> <email> in het <anon> van deze opdracht vragen wij het volgende: onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies andere derden betrekken bij dossier <anon> van toepassing voor deze opdracht: <policy_holder_name> <policy_holder_street> <number> <anon> dringende <anon> expertise dient te worden georganiseerd igs werd naar huurder tp verstuurd. <anon> bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> <anon> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "Dutch"}, {"filename": "DRINGEND AUB - Onze ref. 2021-0054 - Uw ref. NCN200247821 - APOTHEEK CANDRIES - DHOLLANDER B.V.B.A..pdf", "content": "<opposing_party_street> <anon> kantoor windey <anon> date: <number> <anon> <number> <number>: <number> to: <email> subject: dringend aub onze ref <number> uw ref <anon> <policy_holder_name> <policy_holder_name> <policy_holder_name> <anon> beste in bijlage bezorgen wij nieuwe aangifte. verzekerde heeft waterschade aan de muur. betreft een <policy_holder_name> met aan deze muur aangrenzende ingemaakte <anon> voor medicijnen. om verdere zeer grote schade te voorkomen aan <anon> en aan de medicijnen die in dat geval zullen moeten worden vernietigd dient er zo vlug mogelijk een <anon> expertise te worden georganiseerd met de buur eigenaar huurder aub. mogelijks betreft dit een lek of minstens een verstopping bij de buur. gegevens huurder: <opposing_party_name> <opposing_party_street> <number> <anon> <anon> eigenaar hebben wij voorlopig nog niet <anon> een naam en telefoonnummer: dhr <opposing_party_name> <anon> alvast bedankt voor uw snelle interventie. nieuw bericht i.v.m onze <anon> in <anon> beste klant de bescherming van onze klanten en medewerkers tegen de verspreiding van het <anon> blijft voor ons een absolute prioriteit vandaar werken wij <anon> op afspraak zodat wij de social distance kunnen garanderen indien mogelijk handelen wij graag zoveel mogelijk digitaal <anon> mail) en telefonisch af met dank voor uw begrip en wij wensen alvast een goede gezondheid toe en snel tot ziens met vriendelijke groeten <anon> van <anon> afwezig op woensdag gentse baan <number> <number> <anon> <anon> <anon> <anon> bv <number> <anon> <number> bezoek onze website: <anon> of volg ons op facebook <anon> verwerking persoonsgegevens wij verwerken persoonsgegevens om uw <anon> te behandelen dat doen wij met respect voor het recht op privacy en zoals de wet het ons voorschrijft de volledige informatie leest in ons actueel <anon> op onze website <anon> <anon> general e-mail information: from kantoor windey <anon> <anon> to <email> <anon> subject dringend aub onze ref <number> uw ref <anon> apotheek <policy_holder_name> <policy_holder_name> <anon> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <anon> <number>a <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "foto.pdf", "content": "<opposing_party_street> <opposing_party_street>", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "foto.pdf", "content": "<opposing_party_street> <opposing_party_street>", "classification": "Photo", "description": "Photo", "language": "Dutch"}], "labels": {"assignment_type": "Bilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}