{"language": "nl_BE", "client_reference": "NSN202011021", "mail_subject": "MISSION_ASSIGNEMENT: NSN20201102101", "mail_content": "<anon> bijlage <anon> wij een document met betrekking tot een <anon> dat toevertrouwd werd in het <anon> van de verdediging van onze <anon> the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": null, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<opposing_party_street> <anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <anon> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint <policy_holder_name>s <anon> <anon> <number> <anon> <number> uw contact: van der <anon> <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> <anon> expertise materieel waterschade beste medewerker betreft een expertise met betrekking tot het <anon> van <date>. onze verzekerde: <policy_holder_name> <anon> verzekerde: <opposing_party_name> <opposing_party_name> <number>a <anon> antwerpen ligging risico: niet van toepassing ligging schade: <opposing_party_name> <opposing_party_name> <number>a <number> antwerpen contract <anon> schade nummer: <anon> type contract: brand woning makelaar: verzekeringen dom nv <phone> <email> in het <anon> van deze opdracht vragen wij het volgende: onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies dossier regelen <anon> van toepassing voor deze opdracht: <policy_holder_name> <opposing_party_street>a <number> antwerpen <anon> bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> van der <anon> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "Dutch"}, {"filename": "Foto(s) gevolgschade (266407).pdf.pdf", "content": "<opposing_party_street> <anon> <anon> <anon> ul <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon>", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "Onze ref. 10728   2020-0318 - uw ref. NCN200290867 - DOKTER STEVEN COLPAERT BV.pdf", "content": "<opposing_party_street> <anon> dom verzekeringen schade date: <number> <anon> <number> <number>: <number> to: <email> subject: onze ref <number> <number> uw ref <anon> dokter <policy_holder_name> <policy_holder_name> bv beste gelieve een nieuwe waterschade te noteren met beschadiging van de onroerende <anon> in het kantoor. onze referte <number> hierbij het relaas van onze klant: in de nacht van woensdag <anon> op donderdag <anon> bleef er een waterkraan lekken op het appartement op de <number>e verdieping dit appartement is onbewoond en wordt verbouwd. ochtends wordt door mijn secretaresse vastgesteld dat er water lekt uit verschillende plaatsen in het plafond en de muren van de gang op mijn praktijk op meerdere plaatsen is er een <anon> onder de verf die doorgebroken is er sijpelt water langs een <anon> en ook in één kantoorruimte is er <anon> intussen is een <anon> zo erg gezwollen dat de deur niet meer sluit de transformator van één halogeenlamp maakt een ratelend geluid en wordt uitgeschakeld er is ook <anon> naar de <anon> in bijlage enkele fotos. de eigenares van het appartement op de tweede verdiepeng is meester <opposing_party_name> advocate zij is tevens bewoonster van het tussenliggende appartement van de eerste verdieping het appartement op de eerste verdieping zou geen schade hebben geleden meester <opposing_party_name> wordt verwittigd en slaagt er niet in de aannemer <opposing_party_name> te contacteren dhr <anon> van houdt syndicus van het gebouw slaagt er in het appartement binnen te gaan en de kraan toe te <anon> hierna stopt de <anon> van water. <opposing_party_name> verkoos om de geraamde kosten hetzij zelf te herstellen hetzij zelf te vergoeden zonder tussenkomst van zijn verzekering in de eerste optie kan ik mij evenwel niet vinden omdat ik de kwaliteit van zijn <anon> niet ken de aannemer <opposing_party_name> wil de factuur niet betalen maar wil ook zijn verzekering niet inschakelen tegenpartijen: meester <opposing_party_name> <anon> van het app <anon> en <anon> verdieping) <opposing_party_name> <opposing_party_name> <number> <number> antwerpen <anon> syndicus <anon> van houdt <opposing_party_name> <opposing_party_name> <number> <number> antwerpen <email> of <anon> <anon> <opposing_party_name> <anon> <anon> bijlagen: fotos <anon> door de aannemer die destijds de <anon> uitvoerde tbv <number> <money> <anon> btw hieraan moet nog een defecte transformator van een halogeenlamp worden toegevoegd <anon> in bijlage van toen ze nog werkte tijdens het <anon> en de financiële verliezen als er niet gewerkt zal kunnen worden tijdens de herstellingen gelieve de eigenares van het appartement op de <anon> verdieping mevr <anon> <anon> te stellen. <anon> wij vroegen bij haar meermaals de gegevens op van het <anon> maar tot op heden hebben wij deze niet ontvangen. met vriendelijke groet <anon> dom bestuurder specialist <anon> wist je dat in belgië <anon> maand meer dan <number> <anon> worden gemeld neem geen risicos ontdek onze <anon> <anon> <number> <number> <anon> <anon> <anon> <email> <anon> volg ons op facebook <anon> of <anon> dit is een vertrouwelijk e-mailbericht berichten verzonden naar dit e-mailadres worden geacht een professioneel karakter te hebben. hebt dit bericht per vergissing ontvangen gelieve de afzender ervan via e-mail op de hoogte te brengen en het bericht te vernietigen het is verboden dit bericht te kopiëren of de inhoud ervan aan een derde door te geven volledige veiligheid vertrouwelijkheid en integriteit van elektronische berichten kan op geen enkele manier gegarandeerd worden de afzender kan daarom niet aansprakelijk gesteld worden voor schade die optreedt door of in het <anon> van elektronische communicatie. <anon> general e-mail information: from dom verzekeringen schade <anon> to <email> <anon> subject onze ref <number> <number> uw ref <anon> dokter <policy_holder_name> <policy_holder_name> bv date <anon> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <anon> <anon> <number>a <anon> dr <anon> <anon> <number>a <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Statement", "description": "Déclaration", "language": "Dutch"}, {"filename": "O200095 Dr Colpaert schadebestek.pdf.pdf", "content": "<opposing_party_street> <anon> decor bv <anon> <number> <anon> schoten tel: <anon> <anon> gsm: <phone> <email> <anon> <anon> <anon> <number> <anon> <number> btw be <number> offerte nummer: <anon> datum: <date> vervaldatum: <date> btw klant: <anon> betreft: <anon> <number> antwerpen <opposing_party_name> <opposing_party_name> <number>a dokter <policy_holder_name> <policy_holder_name> bvba <opposing_party_name> <opposing_party_name> <number>a <number> antwerpen omschrijving van de schade door een lek op het <anon> verdiep is er schade ontstaan aan het plafond en de muren van de hal en de praktijk gelegen op het gelijkvloers dit uit zich in het aftekenen van de <anon> omdat de aanzetten door het vocht beschadigd zijn ook zijn er tekenen van <anon> door het vocht en dit zowel aan het plafond als aan de muren en de <anon> de schade situeert zich van aan de glazen deur tot in de praktijk omschrijving van de herstelling de vloer in de praktijk en de hal tot aan de voordeur worden afgedekt met <anon> de beschadigde delen in het plafond worden verwijderd en terug <anon> met <anon> en verstevigd met een polyester <anon> het plafond in de hal moet volledig behangen worden met <anon> <anon> van <anon> om te beletten dat de aanzetten van de <anon> platen in de toekomst terug zouden barsten na de herstellingen wordt het plafond geschilderd in <number> lagen nl <number> laag <anon> en <number> lagen <anon> mat. de beschadigde plekken aan de muren worden hersteld met <anon> plamuur en vervolgens worden de beschadigde muren volledig geschilderd in <number> lagen nl <number> laag <anon> en <number> lagen hybride wall pu van boss. in de praktijk wordt de ronde muur aan de toegangsdeur van de praktijk hersteld en geschilderd zoals de andere muren. de deur van de praktijk wordt geschaafd waar nodig en vervolgens geschilderd in <number> lagen hybride wall pu van boss. omschrijving aantal prijs totaal opstarten werf vervoer ontruimen <anon> herstelling <anon> plafond halletje <anon> plafond hal afwerken zoals omschreven <anon> schilderen deur deurstijl <anon> herstellen en schilderen muur in de praktijk <anon> schilderen muren in de hal van glazen deur tot praktijk <anon> pagina <number> van <number> <anon> mvs decor bv <anon> <number> <number> schoten tel: <anon> <anon> gsm: <phone> <email> <anon> <anon> <anon> btw be <number> totaal <anon> btw <money> <number> btw <number>: <money> <number> totaal <money> <number> eventuele meerwerken worden aangerekend aan <anon> <anon> <anon> bij beëindiging der werken. indien akkoord gelieve één exemplaar getekend terug te <anon> of te <anon> met vriendelijke groeten martin van steen mvs decor bv voor akkoord pagina <number> van <number>", "classification": "Estimate", "description": "Devis", "language": "Dutch"}, {"filename": "d97b08c8-b8b3-4e19-90b1-4db67be01cd9.jpg.pdf", "content": "<opposing_party_street> <opposing_party_street>", "classification": "Photo", "description": "Photo", "language": "Dutch"}], "labels": {"assignment_type": "Unilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}