{"language": "nl_BE", "client_reference": "NSN204000434", "mail_subject": "nouvelle mission  NSN204000434", "mail_content": "<opposing_party_street> <anon> <anon> <anon> <email> <email> <anon> woensdag <number> juli <number> <number>: <number> à: <anon> <opposing_party_name> <anon> experts <anon> objet: <anon> <anon> in bijlage <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> <opposing_party_name> de verdediging <opposing_party_name> onze belangen. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "brusselsexp.be@dekra.com", "comments": "Beheer   ", "attachments": [{"filename": "Schrijven AG à De Backer  schade in ww terugbetalen  481,13 EUR + IBAN.pdf", "content": "<opposing_party_street> <opposing_party_street>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<opposing_party_street> <anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door <anon> nbb <anon> bank <opposing_party_name> <anon> <anon> <anon> <number> om alle <anon> <anon> en <anon> te beoefenen <anon> <opposing_party_name> <anon> <number> <number> <anon> <anon> <opposing_party_name> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> <number> juli <number> uw contact: <anon> <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel waterschade beste medewerker betreft een expertise met betrekking tot het <anon> <opposing_party_name> <date>. onze verzekerde: de <policy_holder_name> adres verzekerde: <policy_holder_street> <anon> <anon> ligging risico: niet van toepassing ligging schade: <opposing_party_street> <number> <anon> contract <anon> schade nummer: <anon> type contract: <anon> formule makelaar: <anon> <anon> bvba <phone> <email> in het <anon> van deze opdracht vragen wij het volgende: onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies andere derden betrekken bij dossier bijwonen van de expertise beschrijving van plaats van ongeval <anon> van toepassing voor deze opdracht: de <policy_holder_name> <policy_holder_name> <policy_holder_street> <number> <anon> <anon> onze <anon> liet <opposing_party_name> uitvoeren de buur van vn zou <anon> waterschade geleden hebben de dakwerker betwist dat dit van hem zou zijn want had al foto's genomen van het dak omdat dit in slechte staat is niet goed gelegd is gelieve de dakwerker eveneens bij de expertise te betrekken. bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> <anon> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "nieuw opdracht", "language": "Dutch"}, {"filename": "AP3 92029108 03 - 1557 - DE CALUWE - NSN204000434 - Mail à AG  dak TP al gebrekkig = afsluiten.pdf", "content": "<opposing_party_street> <anon> beheer <anon> <anon> <anon> date: <number> <anon> <number> <number>: <number> to: <email> subject: <anon> <number> <anon> <anon> <anon> mail ag: dak tp al gebrekkig afsluiten cmc ddd beste hierbij komen wij terug op <anon> <anon> in bijlage vindt de melding en bewijsstukken dat het dak <opposing_party_name> uw verzekerde al gebrekkig was voor de werken door de aannemer <opposing_party_name> onze verzekerde. bijgevolg is diens noch onze aansprakelijkheid hierin betrokken en kunnen wij niet tussenkomen in de opgelopen kosten. behoudens gemotiveerde reactie binnen de <number> dagen beschouwen wij dit dossier dan ook als afgehandeld. vriendelijke groeten <anon> <anon> <anon> <anon> <anon> <anon> nv claims <anon> koning <anon> ii laan <number> <number> <anon> t: <phone> <email> <anon> denk aan het milieu voordat deze e-mail print bescherming van de persoonsgegevens de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. <anon> door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk in met de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te raadplegen: http: <anon> <anon> general e-mail information: from beheer schade <anon> <anon> <anon> to <email> <anon> <email> <anon> subject <anon> <number> de <policy_holder_name> <anon> mail ag: dak tp al gebrekkig afsluiten date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <number>a <anon> <number>a <anon> <number>a <anon> <number>a <anon> <number>a <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondentie", "language": "Dutch"}, {"filename": "Dakwerken  mkl ingelicht - 1557 - AP3 92029108 03 - NSN204000434 - DeCaluwe De Troyer.pdf", "content": "<opposing_party_street> <anon> <opposing_party_name> <anon> <opposing_party_name> date: <number> <anon> <number> <number>: <number> to: beheer <anon> <anon> <anon> info subject: re: ref mak <number> ref ag <anon> ons dossier <anon> <anon> <anon> beste tot op heden hadden wij nog geen <anon> schrijven <anon> vorige week heb ik eerste brief <anon> waarin vermeld werd dat de schade <anon> vergoed is. wij stellen ons dus vragen over de afhandeling. kan wenden tot onze verzekeringsmakelaar ie dit in kopie leest en die ik vandaag per mail ingelicht heb mvg <opposing_party_name> eric verzonden vanuit mail voor windows <number> van: beheer schade <anon> <anon> verzonden: maandag <number> <anon> <number> <number>: <number> aan: <anon> cc: <email> <email> onderwerp: ref mak <number> ref ag <anon> ons dossier <anon> <anon> <anon> mevrouw mijnheer wij komen terug op onze vorige mail van <number> <anon> ll waarin wij meldden dat ingevolge de door uitgevoerde werkzaamheden bij onze verzekerde er waterschade ontstond bij de <anon> er werd gevraagd om aangifte te doen aan uw eigen <anon> maar tot op heden mocht de <anon> van de <anon> die ons in kopie leest nog geen verdere reactie van of uw verzekeraar ontvangen. gelieve dan ook onverwijld hiervoor het nodige te willen doen. met vriendelijke groeten. <anon> <anon> claims <anon> afwezig op woensdag <anon> <anon> nv <anon> <number> <number> <anon> <phone> <email> <anon> bescherming van de persoonsgegevens <anon> de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk in met de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te raadplegen: http: <anon> <anon> the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions. <anon> <anon> <anon> general e-mail information: from <opposing_party_name> <anon> to beheer schade <anon> <anon> <anon> info <anon> subject re: ref mak <number> ref ag <anon> ons dossier <anon> <anon> <anon> date <date> <number>: <number>: <number>", "classification": "Correspondence", "description": "Correspondentie", "language": "Dutch"}, {"filename": "Bijkomende foto's   opp. kamer = 31m²   muur met schade = 3,11 m x 2,34 m.pdf", "content": "<opposing_party_street> <anon> <anon> faket <anon> <anon> <anon> sent: <date> <number>: <number> to: <email> subject: re: your ref: <anon> our ref: <anon> <opposing_party_name> <anon> <anon> <opposing_party_name> <anon> extra <anon> beste bijgevoegd vindt <opposing_party_name> extra fotos. <opposing_party_name> oppervlakte <opposing_party_name> de totale kamer bedraagt <number> m. de muur waar de schade aan is bedraagt <number> <number> breed en <number> <number> hoog. alvast bedankt voor uw reactie. vriendelijke groeten <anon> faket <anon> <number> bus <number> <number> <anon> tel. <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> <anon> van: <email> <anon> verzonden: maandag <number> <anon> <number> <number>: <number> aan: <anon> faket <anon> <anon> <anon> onderwerp: your ref: <anon> our ref: <anon> van de <opposing_party_name> <opposing_party_name> geachte mevrouw mijnheer gelieve <anon> te willen nemen van <anon> <anon> met vriendelijke groeten deze e-mail met inbegrip van elk bijgevoegd document is vertrouwelijk indien niet de geadresseerde bent is het openbaar maken kopiëren of gebruik maken ervan verboden indien dit bericht <anon> hebt ontvangen gelieve het te vernietigen en de afzender onmiddellijk te verwittigen de veiligheid en juistheid van <anon> kunnen niet gewaarborgd worden aangezien de informatie kan onderschept of gesaboteerd worden verloren gaan of virussen kan bevatten de afzender wijst bijgevolg <anon> aansprakelijkheid af in dergelijke gevallen indien een controle zich opdringt gelieve een papieren kopie te vragen. ce message électronique compris tout document joint est confidentiel si vous <anon> pas le destinataire de ce message toute divulgation copie ou utilisation en est interdite si vous avez reçu ce message par erreur veuillez le détruire et en informer immédiatement <anon> la sécurité et <anon> des transmissions de messages électroniques ne peuvent être garanties étant donné que les informations peuvent être interceptées altérées perdues ou infectées par des virus <anon> décline dès lors toute responsabilité en pareils cas si une vérification <anon> veuillez demander une copie papier. this email and any <anon> files are confidential and may be <anon> privileged if you are not the <anon> any <anon> reproduction <anon> distribution or <anon> <anon> or use of this communication is <anon> <anon> if you have <anon> this transmission in error please <anon> the <anon> <anon> and then delete this email email transmission <anon> be <anon> to be <anon> or error free as information could be intercepted corrupted lost <anon> arrive late or incomplete or contain <anon> the <anon> <anon> does not accept <anon> for any errors or omissions in the contents of this message <anon> <anon> as <anon> of email transmission if <anon> is <anon> please <anon> hard copy version. <anon> <anon> <anon> <anon> <anon> <anon>", "classification": "Correspondence", "description": "Correspondentie", "language": "Dutch"}, {"filename": "AG à kl - verhaalt 481,13 eur.pdf", "content": "<opposing_party_street> <opposing_party_street>", "classification": "Correspondence", "description": "Correspondentie AG", "language": "Dutch"}, {"filename": "Mail mkl De Backer à AG  asprkh niet betrokken.pdf", "content": "<opposing_party_street> <anon> info date: <number> <anon> <number> <number>: <number> to: <email> subject: <anon> ref <anon> <number>: <number> en <anon> <anon> <anon> <anon> <anon> beste wij <anon> op als makelaar <opposing_party_name> dhr de <opposing_party_name> welke ons de <anon> mails bezorgde aansprakelijkheid van onze klant is niet betrokken en kunnen dan ook geen verder initiatief nemen bijgevoegd fotos en nodige uitleg van onze klant mvg <anon> van <anon> van: <opposing_party_name> <anon> verzonden: dinsdag <number> <anon> <number> <number>: <number> aan: info <anon> onderwerp: tav <anon> van <anon> <anon> urgentie: hoog dag <anon> deze brief heb ik gisteren in mijn brievenbus ontvangen <anon> bijlage) ik vind het zeer raar want blijkbaar zou ik <anon> brieven gekregen hebben van deze melding het zegt mij niets. vorige week heb ik wel een mail ontvangen die ik later zal doorsturen waarin ze verwijzen naar een mail van <anon> ll ook niet terug te vinden zelfs niet in mijn spam we weten dat de heer van de <opposing_party_name> ons had aangesproken over schade we zijn gaan kijken en vonden dit <anon> raar want de schade is aan zijn plat dak wij hebben nooit gewerkt aan dit plat dak zelfs niet bij het vernieuwen van het dak van de <anon> <anon> fotos dak heeft geen verbinding met plat dak) daarom had eric fotos genomen over de slechte afwerking van zijn plat dak want we vermoeden dat hij al een <anon> had voor de start van onze werken bij zijn buur de <anon> <anon> <anon> dak zijn onze werken dus er is geen verbinding tussen deze <anon> de <anon> zijn totaal verkeerd geplaatst aan het <anon> dak dus we vermoeden dat er <anon> problemen waren. hij heeft <anon> wat <anon> en stof op zijn plat dak gehad van deze werken we hebben dat afval onmiddellijk opgeruimd dus voor ons was probleem opgelost blijkbaar heeft hij toch zijn verzekering aangesproken kan deze hem zo maar vergoeden zonder ons hierin te kennen kan je dit eens via onze <anon> nakijken mvg <anon> verzonden vanuit mail voor windows <number> <anon> <anon> <anon> <anon> general e-mail information: from info <anon> to <email> <anon> schade <anon> <anon> <anon> subject <anon> ref <anon> <number>: <number> en <anon> de <policy_holder_name> de <anon> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <number>a <anon> <number>a <anon> kopie <anon> <number>a <anon> kopie <anon> <number>a <anon> kopie <anon> <number>a <anon> kopie <anon> <number>a <anon> kopie <anon> <number>a <anon> kopie <anon> <number>a <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondentie", "language": "Dutch"}, {"filename": "aangifte - Tijdens de renovatiewerken aan het dak van verzekerde en haar echtgenoot DE TROYER Eddy, uitgevoerd door de aannemer, is er waterschade bij de gebuur.pdf", "content": "<opposing_party_street> <anon> makelaar: datum <opposing_party_name> <anon> aangifte: <number> referentie makelaar: <anon> contactpersoon: <anon> e-mail: wie heeft <anon> verzekering <anon> naam en voornaam: <anon> <anon> in het <anon> <opposing_party_name> uw: privéleven beroepsleven wat is er gebeurd wanneer vond het <anon> plaats datum: <number> uur: waar vond het <anon> plaats adres straat: <anon> postcode: plaats: wat zijn de oorzaken en de omstandigheden van het <anon> hebt het ongeval veroorzaakt ja nee zo niet gaat het om een persoon waarvoor aansprakelijk bent ja nee zo ja in welke hoedanigheid naam en voornaam van die persoon: zijn adres <anon> die persoon niet bij <anon> straat: <anon> postcode: plaats: kent de persoon die schade heeft geleden ja nee zo ja kent zijn gegevens naam en voornaam: adres straat: <anon> postcode: plaats: rekeningnummer: <anon> bic: verzekeringsmaatschappij: <anon> is het een familielid ja nee zo ja wat is uw verwantschap uw <anon> ba uw contact: team nieuwe schade <anon> <anon> <anon> fax: <anon> e-mail: <email> <anon> ag <anon> <number> van de <opposing_party_name> <anon> <number> <email> <anon> <anon> <phone> tijdens de <anon> aan het dak van verzekerde en haar echtgenoot de <anon> <anon> uitgevoerd door de aannemer is er waterschade bij de gebuur. de <policy_holder_name> <policy_holder_name> <anon> <anon> <anon> <number> <number> <number> <anon> de <policy_holder_name> <anon> <anon> <number> div <anon> <anon> <email>: <anon> <anon> <anon> <anon> <number> <anon> <number> wat is de schade geleden door de tegenpartij of door de benadeelde persoon geleden door de verzekerde lichamelijke schade: lichamelijke schade: stoffelijke schade: stoffelijke schade: zijn er getuigen ja nee zo ja wat zijn hun gegevens naam en voornaam: adres straat: <anon> postcode: plaats: is er een proces-verbaal ja nee ja nummer pv: ik stuur een kopie van het <anon> mee als bijlage hebt een bijlage ja nee verplichte <opposing_party_name>n de <anon> bevestigt dat de gegeven antwoorden volledig zijn en overeenstemmen met de werkelijkheid. opgemaakt te op handtekening van de makelaar handtekening van de <anon> <anon> <opposing_party_name> n.v verzekeringsmaatschappij toegelaten <anon> <anon> <anon> <number> door de <anon> onder bic: <anon> <number> <anon> codenummer <number> om alle <anon> btw: be <number> leven en <anon> te beoefenen <anon> <anon> <anon> <anon> <number> <number> fax: <anon> <number> <number> <anon> bescherming van de persoonlijke <anon> en rechten van de geregistreerde personen de persoonsgegevens die aan <anon> <opposing_party_name> n.v worden <anon> zijn uitsluitend bestemd voor de volgende doelstellingen: evaluatie van de verzekerde risicos beheer van de commerciële relatie van het verzekerings- contract en van de erdoor gedekte <anon> controle van de portefeuille voorkoming van misbruiken en fraudes <anon> voor deze doeleinden kunnen zij indien noodzakelijk worden overgemaakt aan een <anon> expert of een raadsman deze gegevens zijn toegankelijk voor de diensten <anon> en <anon> alsook voor de dienst juridische zaken en <anon> bij een eventueel geschil of bij een controle en voor de dienst audit in het strikte <anon> van de haar toevertrouwde opdrachten. hierbij verleent de verzekerde zijn toestemming voor de verwerking van de gegevens betreffende zijn gezondheid door de medische dienst en de hiervoor opgesomde <anon> wanneer dit noodzakelijk is voor het beheer van een polis of <anon> de verzekerde aanvaardt dat de <anon> en de tussenpersoon <anon> kunnen nemen van de inhoud van het contract en zijn eventuele <anon> het niet mededelen van de vereiste gegevens kan naargelang de hypothese het volgende resultaat hebben voor <anon> <anon> <anon> de onmogelijkheid voor haar of de weigering om een commerciële relatie aan te gaan een dergelijke relatie verder te zetten of een operatie uit te voeren die de betrokken persoon heeft gevraagd. <anon> persoon die zijn identiteit bewijst heeft het recht <anon> te krijgen van de hem betreffende gegevens die in het bestand zijn opgenomen door een <anon> en ondertekend verzoek in te dienen bij de dienst: bescherming van de persoonlijke <anon> <anon> <anon> n.v <anon> <number> <number> <anon> bij dit verzoek moet er een kopie worden gevoegd van de identiteitskaart van de aanvrager en moet de naam en het adres van de geneesheer worden vermeld aan wie onze adviserend geneesheer eventuele medische gegevens mag mededelen deze persoon is verder gerechtigd om alle onjuiste persoonsgegevens die op hem betrekking hebben kosteloos te laten verbeteren of te doen verwijderen alsook om zich te verzetten tegen gebruik van die gegevens voor direct marketing door dit uitdrukkelijk te vermelden naast zijn handtekening op het <anon> document. waarschuwing <anon> oplichting of poging tot oplichting van de verzekeringsmaatschappij brengt niet alleen de <anon> van de <anon> mee maar wordt ook strafrechtelijk vervolgd op basis van artikel <number> van het strafwetboek de betrokkene zal bovendien opgenomen worden in het bestand van het economisch <anon> <anon> de <anon> <number> <number> <anon> dat de speciaal op te volgen <anon> ter herinnering brengt aan de aangesloten <anon> zie bijgevoegd bestek <number> div <anon>", "classification": "Statement", "description": "Déclaration", "language": "Dutch"}, {"filename": "Brief AG  Insijpeling door de werken bij VN =  EXP .pdf", "content": "<opposing_party_street> <anon> <anon> <anon> <anon> <number> <anon> <anon> sa uw referte onze referte datum <anon> <anon> <date> <anon> op het contract <number> gebeurd op <date>. <anon> <opposing_party_name> <opposing_party_name> <opposing_party_name> <opposing_party_name> <anon> de <anon> <anon> geachte <anon> ik verwijs naar uw mail <opposing_party_name> <anon> aan het dak van onze verzekerde werden sinds de werken bij uw verzekerde geen werken uitgevoerd toch is de schade bij onze verzekerde uitgedroogd nadat de werken bij uw verzekerde voltooid werden dit wijst er toch op dat de <anon> kon plaatsvinden door de werken. gelast een expert voor een <anon> expertise met vriendelijke groeten <anon> <anon> <anon> <anon> email: <email> <anon> ag <anon> nv <anon> <number> <number> <anon> btw be <number> <anon> <anon> <anon> <email> <anon> <anon> bic: <anon> belgische <anon> toegelaten onder code <number> onder toezicht van de nationale bank van belgië de <anon> <number> <number> <anon> ul <anon> ul <anon> <anon> <anon> <anon> <anon>", "classification": "Correspondence", "description": "CorrespondentieAg", "language": "Dutch"}, {"filename": "Foto 5  voorzijde bovenkant.pdf", "content": "<opposing_party_street> <opposing_party_street>", "classification": "Photo", "description": "foto", "language": "Dutch"}, {"filename": "Allianz - Schadeaangifte BA van 16 04 2020, DE CALUWE Lutgarde - SCN400021180.pdf", "content": "<opposing_party_street> <anon> <email> date: <number> <anon> <number> <number>: <number> to: <email> subject: <anon> <anon> ba <opposing_party_name> <date> <anon> <anon> <anon> <anon> beste makelaar uw <anon> is goed verzonden vindt als bijlage een digitale kopie <anon> die kan afdrukken en bewaren in uw dossier. vragen over de opvolging <opposing_party_name> uw <anon> contacteer ons: tel <anon> e-mail: <email> met vriendelijke groeten uw team nieuwe schade ps: dankzij deze elektronische aangifte is een papieren <anon> niet meer nodig. <anon> general e-mail information: from <email> to <email> <email> subject <anon> <anon> ba van <date> de <policy_holder_name> <policy_holder_name> <anon> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> bref <anon> <number>a <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondentie", "language": "Dutch"}, {"filename": "à AG - betw aanspr + zich richten tot de aannemer -- NSN204000434.pdf", "content": "<opposing_party_street> <anon> <anon> <anon> <anon> <anon> <anon> date: <number> <anon> <number> <number>: <number> to: <anon> <anon> <opposing_party_name>) subject: ag betw <anon> zich richten tot <anon> aannemer -- <anon> cmc ddd from: beheer <anon> <anon> <anon> sent: <anon> <number> <anon> <number> <number>: <number> to: <email> cc: <email> subject: uw ref <anon> ref mak <number> ref <anon> mevrouw mijnheer wij contacteren in <opposing_party_name> hoedanigheid <anon> <anon> <opposing_party_name> mvr <opposing_party_name> <anon> onze klant <anon> ons op de hoogte <opposing_party_name> uw <anon> van <date>. wij betwisten de aansprakelijkheid van onze verzekerde de schade werd veroorzaak door de werken van de aannemer. gelieve zich tot deze aannemer te richten voor uw verhaal. gegevens aannemer: de <opposing_party_name> erick <anon> <number> <number> <anon> <anon> <anon> met vriendelijke groeten <anon> <anon> <anon> <anon> <anon> <anon> nv claims <anon> koning <anon> ii laan <number> <number> <anon> tel <phone> e-mail <email> <anon> bescherming van de persoonsgegevens de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk in met de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te raadplegen: http: <anon> <anon> <anon> general e-mail information: from <anon> <anon> <anon> <anon> <anon> <anon> to <anon> <anon> <opposing_party_name>) <anon> subject ag betw <anon> zich richten tot de aannemer -- <anon> date <date> <number>: <number>: <number>", "classification": "Correspondence", "description": "Correspondentie Ag", "language": "Dutch"}, {"filename": "Foto 2  Dak.pdf", "content": "<opposing_party_street> <opposing_party_street>", "classification": "Photo", "description": "foto", "language": "Dutch"}, {"filename": "Foto 4  overzicht dak.pdf", "content": "<opposing_party_street> <opposing_party_street>", "classification": "Photo", "description": "foto", "language": "Dutch"}, {"filename": "Bestandenblad - Vrijst.  265,44 EUR.pdf", "content": "<opposing_party_street> <anon> <anon> <anon> <anon> <anon> datum nr agt nr polis <anon> <anon> <anon> <date> <number> <anon> <number> <number> <anon> <date> datum schorsing polis financiering <anon> datum vernietig <anon> hypothecaire <anon> getroffen risico nummer: <number> <anon> <anon> agent <number> de <policy_holder_name> <policy_holder_name> <anon> <anon> bvba <policy_holder_street> steenweg asse <number> <number> <anon> <number> <anon> bankrekening <phone> ax <phone> referte <number> regeling via agent regionale zetel <number> historique sinistres montants en eur sinistre gestionnaire lieu gest date cause <anon> réserve paiement date rc sinistre <anon> bm <anon> koning <anon> <anon> <number> <number> <anon> il <number> <number> <number> <number> <number>z <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank <opposing_party_name> <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> bijzondere voorwaarden burgerlijke aansprakelijkheid <anon> <anon> uw producent <anon> <number>) mevrouw de <policy_holder_name> <policy_holder_name> <anon> <anon> <anon> <anon> <number> <number> <anon> <number> <anon> tel <phone> family plan onze referenties <anon> algemene inlichtingen <opposing_party_name> het contract nr <anon> van de <anon> <date> splitsing van de premie jaarlijks jaarlijkse vervaldag <anon> einddatum <date> deze <anon> wordt gesloten voor de duur van één jaar tenzij één van de partijen er zich ten minste drie maanden voor het einde van de overeenkomst tegen verzet wordt zij stilzwijgend verlengd voor opeenvolgende periodes van één jaar verzet tegen de stilzwijgende verlenging dient te worden kenbaar gemaakt door middel van een ter post aangetekende brief een <anon> of de aangifte van een <anon> tegen ontvangstbewijs. verzekerd risico nr <number> gezin gedekte waarborgen en verzekerde bedragen per <anon> <anon> <anon> waarborgen verzekerde vrijstellingen basis premie bedragen index jaarlijks burgerlijke aansprakelijkheid <number> <number> ba <anon> <number> <number> ba <anon> <anon> rechtsbijstand <anon> copij cliche schade nr <anon> koning <anon> <anon> <number> <number> <anon> ln <number> <number> <number> <number> <number>z <anon> merk op dat als verschillende <anon> gaat vergelijken niet <anon> de geraamde kosten en lasten van de overeenkomsten met elkaar mag vergelijken maar ook andere elementen in aanmerking moet nemen zoals de reikwijdte van de waarborgen het bedrag van eventuele vrijstellingen of de <anon> de hierboven opgegeven ramingen geven een beter zicht op het <anon> dat wordt aangewend voor de dekking van het risico dat door de <anon> wordt gedekt het <anon> van de premie na aftrek van de taksen en bijdragen alsook van de acquisitie- en <anon> bestaat immers uit het gedeelte van de premie dat wordt aangewend om de contractueel vastgelegde prestaties te verrichten en uit de andere kosten dan hierboven vermeld <anon> de samengevoegde en onderling gedeelde kosten van de <anon> en het beheer <anon> deze ramingen zijn berekend op grond van de boekhoudkundige gegevens van het laatste boekjaar van de <anon> als goedgekeurd door haar algemene vergadering. <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> totale premie voor het contract contante premie premie <anon> <anon> van <date> jaarlijks tot <date> vanaf <date> rechtsbijstand <number> <number> <number> <number> burgerlijke aansprakelijkheid <number> <number> <number> <number> totale <anon> premie <number> <number> <number> <number> <anon> taksen en bijdragen <number> <number> polis- of <anon> totaal te betalen <number> <money> kosten inbegrepen in de <anon> <anon> <number> <number> <anon> <number> <number> bijzondere clausules met betrekking tot het contract <anon> in bijlage <anon> <anon> <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> de <anon> verklaart dat hij de algemene voorwaarden <anon> <anon> op papier of in elektronische vorm heeft ontvangen of op de website <anon> heeft bekeken en de inhoud ervan heeft begrepen. in tweevoud opgemaakt te <anon> op <date>. de <anon> voor de maatschappij <anon> van den <anon> ceo <opposing_party_name> <anon> <anon> <anon> nv koning <anon> <anon> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <anon> alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <anon> <anon> pagina <number> contract nr <anon> schade <anon> bijzondere clausules met betrekking tot het contract <anon> schade veroorzaakt door eigen rijpaarden <anon> van dekking) in afwijking van de bepalingen voorzien in de algemene voorwaarden verzekeren wij uw <anon> aansprakelijkheid voor de schade veroorzaakt door uw eigen <anon> alsook door <anon> gespan.", "classification": "Policy", "description": "Polis", "language": "Dutch"}, {"filename": "Foto 1  Dak.pdf", "content": "<opposing_party_street> <opposing_party_street>", "classification": "Photo", "description": "foto", "language": "Dutch"}], "labels": {"assignment_type": "Bilateral", "case_type": "Liability", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}