{"language": "nl_BE", "client_reference": "NSN206003110", "mail_subject": "MISSION_ASSIGNEMENT: NSN20600311001", "mail_content": "in bijlage <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> van de verdediging van onze belangen. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <number> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <number> november <number> uw contact: <anon> bart <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel ba na <anon> beste medewerker betreft een expertise met betrekking tot het <anon> van <date>. onze verzekerde: <policy_holder_name> adres verzekerde: <policy_holder_street> <anon> <anon> ligging risico: niet van toepassing ligging schade: contract <anon> schade nummer: <anon> type contract: ba onderneming makelaar: <anon> <anon> <phone> <email> in het <anon> van deze opdracht vragen wij het volgende: onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies bijwonen van de expertise beschrijving van plaats van ongeval <anon> van toepassing voor deze opdracht: <policy_holder_name> <policy_holder_street> ba <number> <anon> <anon> bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten bart <anon> non motor <anon> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "Dutch"}, {"filename": "IMG_20200730_161351.jpg.pdf", "content": "", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "EXPERO (expert tgp) Expertise op 02 12 2020 - 14u.pdf", "content": "<anon> <anon> <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "Mak aangifte schade dd 05-05-2020 polis NCN60024656 K.L. ELECTRO    MONETTE HANCO - V vraagt Dekra als expert- bemerkingen schade en BA.pdf", "content": "from: info rik <anon> date: <number> november <number> <number>: <number> to: nieuwe schade <anon> <anon> subject: <anon> dd <date> polis <anon> <policy_holder_name> // <opposing_party_name> <opposing_party_name> geachte onze klant heeft zonnepanelen op het dak van de woning van mr <opposing_party_name> gelegd. er zou <anon> zijn gebeurd ten gevolge van deze werken via het dak waardoor de muren van de slaapkamer werden beschadigd. in bijlage vindt enkele bestekken inzake het herstellen. ik ben ter plaatse geweest en de schade is zeer zeer zeer sterk overdreven dus ook de bestekken vindt in bijlage enkele van de fotos welke ik heb genomen die schade kan onmogelijk het gevolg zijn van de <anon> onze klant heeft inmiddels op de zolder al het nodige gedaan om verdere <anon> te voorkomen. vindt eveneens de mail van de expert van mr <anon> <anon> zoals kunt lezen zou er een <anon> expertise plaats vinden op woensdag <date> om <anon> mag ik verzoeken <anon> asap de opdracht te geven om ter plaatse te gaan op die datum. dank bij voorbaat voor een bevestiging. mvg en hou het veilig graag bevestiging van ontvangst van deze mail aub. opgelet nieuw mail adres <email> <anon> <anon> rik verzekeringsmakelaar <anon> <number> <number> <anon> <anon> om er te zijn tijdens deze moeilijke tijden bedankt tel <anon> <anon> <anon> <anon> general e-mail information: from info rik <anon> <anon> to nieuwe schade <anon> <anon> <anon> subject <anon> dd <date> polis <anon> <policy_holder_name> // <anon> <opposing_party_name> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <number>a <anon> <number>a <anon> <number>a <anon> <number>a <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "IMG_20200730_160322.jpg.pdf", "content": "", "classification": "Photo", "description": "Photo", "language": "Dutch"}], "labels": {"assignment_type": "Bilateral", "case_type": "Liability", "sub_case_type": "ProductLiability", "damage_type": "WaterDamage"}}