{"language": "fr_BE", "client_reference": "ZSN202010883", "mail_subject": "MISSION_ASSIGNEMENT: ZSN20201088301", "mail_content": "<anon> annexe nous vous transmettons un document concernant une mission qui vous est confiée dans le cadre de la défense de nos intérêts. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": null, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<opposing_party_street> <anon> <anon> sa blvd du roi <anon> ii <number> <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pour pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> le <number> octobre <number> votre contact <anon> jonathan <anon> e-mail <email> <anon> <anon> tél <anon> fax <anon> notre référence <anon> mission expertise matériel dégâts des eaux <anon> collaborateur concerne une expertise relative au sinistre du <date>. notre assuré <policy_holder_name> adresse assuré <policy_holder_street> <anon> <anon> situation du risque pas <anon> situation du sinistre <policy_holder_street> <number> <anon> numéro de contrat <anon> numero de sinistre <anon> type de contrat incendie building courtier <anon> <anon> consultants sa <phone> <email> dans le cadre de cette mission nous vous confions les tâches suivantes: <anon> du dommage avis régler le sinistre impliquer d'autres tiers adresse principale <anon> pour cette mission <policy_holder_name> rue <anon> van <anon> <number> <number> <anon> <anon> ci-joint vous trouverez des informations complémentaires concernant le sinistre. nous aimerions recevoir la confirmation de votre acceptation de cette mission pour le <date>. <anon> encore des questions <anon> ou <anon> un mail. cordialement jonathan <anon> non motor <anon> protection des données personnelles <anon> <anon> collecte des données personnelles pour créer gérer et exécuter les contrats <anon> nous utilisons notamment ces données dans le cadre des relations avec nos partenaires et selon des finalités spécifiques les données personnelles sont traitées conformément la législation sur la protection des données personnelles et aux législations applicables aux assurances ces données sont partagées avec vous dans la mesure où vous en avez nécessairement besoin pour exécuter la mission <anon> vous confie <anon> attend de ses partenaires <anon> appliquent des mesures de protections des données conformes aux <anon> pratiques professionnelles en aucun cas les données ne peuvent ni être utilisées des fins autres que celles de la mission ni être conservées au-delà des limites où la nécessité du traitement ou une législation le requiert après cette période il vous incombe de les restituer la compagnie ou de les détruire plus <anon> sur notre politique de protection des données personnelles vous sont fournies sur notre site web <anon> http: <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "French"}, {"filename": "Declaration sinistre 066-2020-05-05-6 Clabots-Morsat.pdf", "content": "<opposing_party_street> <anon> real estate <anon> your <anon> management expert agence <anon> rue <anon> <number> <number> <anon> agence <anon> chaussée de <anon> <anon> agence enghien chaussée de <anon> <number> <number> enghien <email> assurance rc axa <anon> <number> <anon> <anon> t: <phone> <anon> <anon> <number> <number> <anon> de sinistre <anon> acp <policy_holder_name> <number> date déclaration <number> courtier adresse du bien <anon> chaussée de waterloo <number> <number> <anon> acp <policy_holder_name> <policy_holder_street> <number> <anon> sinistre compagnie <anon> police <anon> rupture canalisation eau froide alimentation lave-vaisselle lots touchés propriétaires locataires <anon> <anon> <anon> <anon> madame <opposing_party_name> monsieur morsa informations supplémentaires bce <anon> de compte acp <policy_holder_name> <anon> tva non assujetti veuillez nous faire <anon> la franchise qui est <anon> pour ce sinistre", "classification": "Statement", "description": "Déclaration", "language": "French"}, {"filename": "Devis Morsa.pdf", "content": "<opposing_party_street> <anon> <anon> <anon>", "classification": "Estimate", "description": "Devis", "language": "Dutch"}, {"filename": "Info decla notre réf. 20NH0543 SC - Votre réf. ZCN200289481 - RESIDENCE AUTEUIL.pdf", "content": "<opposing_party_street> <anon> <anon> <anon> date: <number> <anon> <number> <number>: <number> to: <email> subject: notre réf <anon> votre réf <anon> <anon> <policy_holder_name> sinistre du <anon> <anon> vous trouverez en annexe les pièces du dossier <anon> de mandater un expert. bien vous <anon> <anon> <phone> <email> http: <anon> numéro <anon> <number> disclaimer ce message électronique et chacune de ses annexes sont établis <anon> exclusive du destinataire et peuvent contenir des informations confidentielles. si vous recevez ce message par erreur veuillez le détruire et avertir son expéditeur toute publication reproduction copie distribution ou autre diffusion ou utilisation par des tiers est interdite sans autorisation expresse <anon> ne peut être tenu responsable <anon> modification de son message qui résulterait de la transmission par voie électronique. disclaimer deze e-mail en al zijn bijlagen zijn uitsluitend voor de geadresseerde bestemd en kunnen vertrouwelijke informatie bevatten als deze boodschap per vergissing toegestuurd kreeg gelieve de afzender onmiddellijk te verwittigen en de e-mail te vernietigen publicatie reproductie kopie distributie of andere verspreiding of gebruik door derden is verboden tenzij anders vermeld de afzender kan niet verantwoordelijk worden gesteld voor enige wijziging van zijn bericht tijdens de elektronische transmissie. <anon> general e-mail information: from <anon> <anon> <anon> to <email> <anon> subject notre réf <anon> votre réf <anon> <anon> <policy_holder_name> date <anon> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> sinistre <number> <opposing_party_name>- <anon> <anon> <number>a <anon> <number>a <number> sinistre <number> devis morsa <anon> <number>a devis <number> mme et mr <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "ClaimDeclaration", "description": "Déclaration de sinistre", "language": "French"}, {"filename": "ACP Auteuil - Déclaration sinistre - Dégât deau .pdf", "content": "<opposing_party_street> <anon> <anon> date: <number> mei <number> <number>: <number> to: <anon> <anon> subject: tr: <number> acp <policy_holder_name> déclaration sinistre dégât <anon> de <anon> <anon> <anon> envoyé mercredi <number> mai <number> <number>: <number> <anon> <anon> objet <number> acp <policy_holder_name> déclaration sinistre dégât <anon> <anon> vous trouverez ci-joint la déclaration de sinistre pour lacp <policy_holder_name> <anon> van <anon> <number> <anon> cest un dégât <anon> entre <anon> <anon> (m <anon> et le <anon> (m <anon> il une rupture de canalisation <anon> froide alimentation lave-vaisselle. <anon> la locataire <anon> <opposing_party_name>) est assurée <anon> <anon> avec la référence de sinistre <anon> <anon> les devis de réparation des deux côtés afin de compléter ce dossier. je ne manquerais pas de vous les transmettre. vous en souhaitant une <anon> réception bien vous <anon> costales <anon> <anon> <anon> secrétaire assistante gestionnaire nous travaillons bureaux fermés <anon> restons votre disponibilité par mail et téléphone. rue <anon> <number> <number> <anon> tel: <phone> fax: <phone> <anon> <number> <anon> <anon> <email> ce courriel est transmis en notre qualité de syndic de <anon> des copropriétaires <anon> toute réserve et sans reconnaissance préjudiciable.", "classification": "Correspondence", "description": "Correspondance", "language": "French"}, {"filename": "Devis Mme et Mr Dumont.pdf", "content": "<opposing_party_street> <anon> <number> madame et monsieur <anon> <anon> mail <email> rue du marché au charbon <number> website <anon> <number> <anon> <anon> le <number> devis <number> madame monsieur en réponse votre demande vous trouverez ci-après le devis concernant les travaux dans votre appartement sis rue <anon> <anon> étage) <number> <number> <anon> descriptif quantité <anon> <anon> <anon> remise total concerne un <anon> des eaux dans un living cuisine et <anon> <anon> réparation de parquet en chêne massif <anon> choix mosaïque <anon> en <number> <anon> pour une surface de <number>m forfait <number> <money> <number> <money> travaux réaliser en deux fois forfait <number> <money> <number> <money> déplacement des meubles pour travaux effectué en deux fois forfait <number> <money> <number> <money> ponçage sans poussiere avec bona dust care system <number>m <anon> de visionner la vidéo sur <anon> application de trois couches de <anon> blanchon <anon> mat forfait <number> <money> <number> <money> total <anon> <number> <money> tva <anon> <number> <money> total <anon> <number> <money> les paiements <anon> comme suit: un premier acompte équivalent <number> du montant total soit <number> <money> est <anon> au moment de la signature du devis un deuxième acompte équivalent <number> du montant total soit <number> <money> sera <anon> le premier jour des travaux le solde équivalent <number> du montant total soit <number> <money> sera <anon> le <anon> jour des travaux. pour acceptation du devis veuillez: me renvoyer une copie du présent document datée et signée avec mention pour accord me renvoyer <anon> pour bénéficier de la tva réduite <number> effectuer le versement du premier acompte tel que précisé ci-dessus. dans <anon> <anon> réponse favorable cette offre je vous prie <anon> madame monsieur mes salutations distinguées. cette offre est valable un mois les conditions générales sont jointes au présent devis. vincent <anon> rue <anon> van <anon> <number> <anon> <anon> banque <anon> <anon> tva be <number>", "classification": "Estimate", "description": "Devis", "language": "French"}], "labels": {"assignment_type": "Unilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}