{"language": "fr_BE", "client_reference": "ZSN21200078801", "mail_subject": "MISSION_ASSIGNEMENT: ZSN21200078801", "mail_content": "en annexe nous vous <anon> un document concernant une mission qui vous est confiée dans le cadre de la défense de nos intérêts. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total <anon> confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> sa blvd du roi <anon> ii <number> <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <opposing_party_name> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pour pratiquer les branches <anon> <opposing_party_name> <anon> <anon> <anon> blvd de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> le <number> février <number> votre contact <anon> jonathan <anon> e-mail <email> <anon> <anon> tél <anon> fax <anon> notre référence <anon> mission expertise matériel rs <anon> <anon> collaborateur concerne une expertise relative au sinistre du <date>. notre assuré <policy_holder_name> adresse assuré <anon> <anon> <anon> situation du risque pas <anon> situation du sinistre <policy_holder_street> <number> <anon> numéro de contrat <anon> numero de sinistre <anon> type de contrat incendie habitation courtier <opposing_party_name> <opposing_party_name> sa <phone> <anon> dans le cadre de cette mission nous vous confions les tâches suivantes: cause circonstances <anon> du dommage régler le sinistre adresse principale <anon> pour cette mission <policy_holder_name> <policy_holder_name> rue de la <anon> <number> <number> <anon> <anon> ci-joint vous trouverez des informations complémentaires concernant le sinistre. nous aimerions recevoir la confirmation de votre acceptation de cette mission pour le <date>. <anon> encore des questions <anon> ou <anon> un mail. cordialement jonathan <anon> non motor <anon> protection des données personnelles <anon> <anon> collecte des données personnelles pour créer gérer et exécuter les contrats <opposing_party_name> nous utilisons notamment ces données dans le cadre des relations avec nos partenaires et selon des finalités spécifiques les données personnelles sont traitées conformément la législation sur la protection des données personnelles et aux législations applicables aux assurances ces données sont partagées avec vous dans la mesure où vous en avez nécessairement besoin pour exécuter la mission <anon> vous confie <anon> attend de ses partenaires <anon> appliquent des mesures de protections des données conformes aux <anon> pratiques professionnelles en aucun cas les données ne peuvent ni être utilisées des fins autres que celles de la mission ni être conservées au-delà des limites où la nécessité du traitement ou une législation le requiert après cette période il vous incombe de les restituer la compagnie ou de les détruire plus <anon> sur notre politique de protection des données personnelles vous sont fournies sur notre site web <anon> http: <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "French"}, {"filename": "Devis toiture.pdf", "content": "", "classification": "Estimate", "description": "Devis 1325 €", "language": "Dutch"}, {"filename": "Info decla Sinistre à la police incendie n°ZCN200407821 au nom de Monsieur DORMONT Yvan.pdf", "content": "from: <anon> garcia date: <number> februari <number> <number>: <number> to: <email> subject: ext concerne sinistre la police incendie <anon> au nom de monsieur <policy_holder_name> <policy_holder_name> madame monsieur suite aux vents violents du <number> <opposing_party_name> <date> veuillez noter que la cheminée <opposing_party_name> la toiture ont été endommagées. la suite de cela il eu un infiltration <anon> ci-après photo et en annexe le devis des réparations. veuillez réserver une suite voulue. je vous en <anon> <anon> bien vous. garcia <anon> <opposing_party_street> <anon> bastogne tél <anon> <anon> de <anon> <anon> <anon> envoyé mardi <number> février <number> <number>: <number> <anon> garcia <anon> objet tr: photos dégâts <anon> <anon> route de marche <number> <number> bastogne tél <anon> <anon> <anon> <anon> <anon> <anon> de <anon> <anon> <anon> envoyé <anon> <number> février <number> <number>: <number> info <anon> objet photos dégâts suite du mail devis. bien vous mme <policy_holder_name> <anon> <anon> <anon> <anon> <anon> <anon> envoyé de mon iphone <anon> general e-mail information: from <anon> garcia <anon> to <email> <anon> subject ext concerne sinistre la police incendie <anon> au nom de monsieur <anon> <policy_holder_name> date <anon> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> devis <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "ClaimDeclaration", "description": "Déclaration de sinistre", "language": "French"}], "labels": {"assignment_type": "Unilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "Storm"}}