{"language": "fr_BE", "client_reference": "ZSN20201474001", "mail_subject": "MISSION_ASSIGNEMENT: ZSN20201474001", "mail_content": "<anon> annexe nous vous transmettons un document concernant une mission qui vous est confiée dans le cadre de la défense de nos intérêts. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<opposing_party_street> <anon> <anon> sa blvd du roi <anon> ii <number> <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pour pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> le <number> février <number> votre contact <anon> jonathan <anon> e-mail <email> <anon> <anon> tél <anon> fax <anon> notre référence <anon> mission expertise matériel dégâts des eaux <anon> collaborateur concerne une expertise relative au sinistre du <date>. notre assuré <policy_holder_name> adresse assuré <policy_holder_street> <number> <anon> <anon> situation du risque pas <anon> situation du sinistre <policy_holder_street> <number> <number> <anon> numéro de contrat <anon> numero de sinistre <anon> type de contrat incendie building courtier <anon> et <anon> sa <phone> <email> dans le cadre de cette mission nous vous confions les tâches suivantes: <anon> du dommage régler le sinistre adresse principale <anon> pour cette mission <policy_holder_name> boulevard <anon> <anon> <anon> ci-joint vous trouverez des informations complémentaires concernant le sinistre. nous aimerions recevoir la confirmation de votre acceptation de cette mission pour le <date>. <anon> encore des questions <anon> ou <anon> un mail. <anon> cordialement jonathan <anon> non motor <anon> protection des données personnelles <anon> <anon> collecte des données personnelles pour créer gérer et exécuter les contrats <anon> nous utilisons notamment ces données dans le cadre des relations avec nos partenaires et selon des finalités spécifiques les données personnelles sont traitées conformément la législation sur la protection des données personnelles et aux législations applicables aux assurances ces données sont partagées avec vous dans la mesure où vous en avez nécessairement besoin pour exécuter la mission <anon> vous confie <anon> attend de ses partenaires <anon> appliquent des mesures de protections des données conformes aux <anon> pratiques professionnelles en aucun cas les données ne peuvent ni être utilisées des fins autres que celles de la mission ni être conservées au-delà des limites où la nécessité du traitement ou une législation le requiert après cette période il vous incombe de les restituer la compagnie ou de les détruire plus <anon> sur notre politique de protection des données personnelles vous sont fournies sur notre site web <anon> http: <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "French"}, {"filename": "TR  ACP BELLE VUE II sinistre cause radiateur.pdf", "content": "<opposing_party_street> <anon> <anon> <anon> date: <number> februari <number> <number>: <number> to: <anon> <anon> subject: tr: <policy_holder_name> ii sinistre cause radiateur <anon> <anon> gestionnaire sinistres <anon> <anon> <anon> <anon> <anon> <anon> de <opposing_party_name> <anon> envoyé mercredi <number> février <number> <number>: <number> <anon> <anon> <anon> cc <anon> <anon> <anon> <anon> <anon> <anon> <anon> objet <policy_holder_name> ii <anon> sinistre cause radiateur importance haute <anon> je vous écris pour <anon> <policy_holder_name> <policy_holder_name> ii bld <anon> <anon> <number> <number> <anon> concernant un sinistre dû un problème de radiateur privatif. vous trouverez ci-joint le mail <anon> de mr <anon> qui nous lit en copie il dans ce mail les factures de réparation de la cause. <anon> nous tenir informé des éléments dont vous avez besoin nous attendons encore le devis de remise en état du parquet. bien vous <anon> van den <anon> <anon> pour <anon> <anon> <anon> av des <anon> <number> bte <number> <number> <anon> <anon> adresse siège <anon> <anon> <anon> <anon> et de <anon> <anon> les jours ouvrables) visites au bureau sur <anon> uniquement port du masque obligatoire", "classification": "Correspondence", "description": "Correspondance", "language": "French"}, {"filename": "Photo 3.pdf", "content": "<opposing_party_street> <opposing_party_street>", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "Tft decla Insurance claim request for 9R Blvd Louis Schmidt 66.pdf", "content": "<opposing_party_street> <anon> <anon> <anon> date: <number> februari <number> <number>: <number> to: <anon> <anon> subject: tr: <anon> claim <anon> for <number>r blvd <anon> <anon> <number> de <anon> <anon> <anon> envoyé mercredi <number> février <number> <number>: <number> <opposing_party_name> <anon> objet <anon> claim <anon> for <number>r blvd <anon> <anon> <number> hi <anon> tried to call you couple of times this week so now <anon> via email we had the parquet expert <anon> last week so <anon> he should have <anon> the photos <anon> for <anon> of damaged parquet <anon> with you <anon> we can use for <anon> <anon> for the <anon> case we <anon> for our flat we had radiator broken <anon> at the beginning of winter and that caused water damage to the parquet and the radiator had to be <anon> via emergency and then <anon> <anon> we want to raise to be <anon> via <anon> <number> parquet <anon> <anon> should have it from the parquet expert) can you please confirm and also <anon> with me <number> cost of emergency <anon> of broken radiator <anon> <number> cost of <anon> the broken radiator <anon> please let me know if you have any questions. thank you for opening the case with <anon> for us. regards <anon>", "classification": "ClaimDeclaration", "description": "Déclaration de sinistre", "language": "Dutch"}, {"filename": "Photo 1.pdf", "content": "<opposing_party_street> <opposing_party_street>", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "FACTUUR_2021045_Vinay Gupta (7036957).pdf.pdf", "content": "<opposing_party_street> <anon> <anon> <policy_holder_street> bus <number> <anon> <anon> pagina <anon> factuur nr: <number> datum: <anon> vervaldatum: <anon> project: <policy_holder_street> bus <number> <anon> <anon> e-mail: <email> btw <anon> reg nr <number> <anon> <anon> gsm: <anon> <anon> <email> <anon> <anon> <anon> tv: <number> <anon> <anon> bvba <anon> <number> be <number> <anon> project: plaatsing radiator gelegen te boulevard <anon> <anon> <number> bus <number> <anon> <anon> beschrijving totaal voor het leveren en plaatsen van: <number> radiator van het merk <anon> type compact (h <anon> alle nodige buizen en fittingen vervoer werkuren <number> <number> totaal <anon> totaal <anon> btw bedrag btw <anon> <money> <number> <number>: woning ouder dan <number> jaar <anon> bevestigd door klant) te betalen <money> <number> gelieve steeds het <anon> <number> te vermelden bij betaling de algemene <anon> vermeldt op de keerzijde maken geheel uit van deze factuur. <anon> algemene voorwaarden: behalve bijzondere voorwaarden vermeld op de voorzijde van de factuur of van de bestelbon en ondertekend voor akkoord door de klant zijn <anon> en bij uitsluiting van <anon> andere de voorwaarden van toepassing dewelke hieronder vermeld zijn. de bestekken en <anon> zijn gebaseerd op de thans geldende waarden van lonen materialen en diensten indien deze wijzigingen ondergaan behouden wij ons het recht voor de prijzen op evenredige wijze te passen. de <anon> worden <anon> bij wijze van inlichting verstrekt en binden de verkoper niet vertraging in de <anon> geeft geen recht op schadevergoeding noch op ontbinding van de overeenkomst. klachten betreffende de <anon> moeten ons toekomen binnen de acht dagen na <anon> en alleszins voor het gebruik of de <anon> van de goederen. het protest tegen de factuur dient schriftelijk te gebeuren binnen de acht dagen na de <anon> men wordt verzocht steeds de datum en het nummer van de factuur te vermelden. alle facturen zijn contant betaalbaar tenzij anders werd bedongen. bij <anon> van de factuur binnen de gestelde termijn is vanaf de vervaldag van <anon> en zonder voorafgaande <anon> <anon> verschuldigd ten belope van <number> per jaar op het <anon> tevens is er als schadevergoeding en zonder voorafgaande <anon> een forfaitaire vergoeding verschuldigd ten belope van <number> van het <anon> met een minimum van <money> in geval van annulatie van de bestelling is de <anon> eveneens een forfaitaire schadevergoeding verschuldigd ten belope van <number> van de waarde van de bestelling met dezelfde minimum van <money> en dit onder uitdrukkelijk voorbehoud van de mogelijkheid een hogere schade te <anon> zolang de geleverde goederen niet werden betaald blijven ze eigendom van de verkoper het risico gaat echter over op de <anon> van hij de <anon> in geval van <anon> zijn uitsluitend territoriaal bevoegd de rechtbanken of de vrederechter van de plaats waar de verkoper zijn <anon> <anon> of woonplaats heeft. in het geval van door onze vertegenwoordiger aanvaarde bestellingen zijn deze slechts bindend na onze schriftelijke <anon> indien de <anon> de goederen niet afhaalt op de hem meegedeelde datum behouden wij ons het recht voor om na het verstrijken van een termijn van <number> dagen de overeenkomst als ontbonden te beschouwen en dit zonder voorafgaande <anon> de bewaring van de goederen in afwachting van <anon> of de afhaling geschiedt op kosten en risico van de <anon> wanneer wij ten gevolge van overmacht staking lock-out e.d niet in de mogelijkheid verkeren de overeenkomst uit te voeren behouden wij ons het recht voor de overeenkomst te beëindigen zonder dat enige schadevergoeding kan worden geëist. wij behouden ons tevens het recht voor om de overeenkomst van <anon> en zonder voorafgaande <anon> als ontbonden te beschouwen in geval van faillissement kennelijk onvermogen alsook bij om het even welke wijziging aan de juridische toestand van de <anon> onze <anon> <anon> gebreken in de geleverde goederen strekt zich niet verder uit dan deze van onze leveranciers. onkosten verbonden aan onbetaalde wissels of cheques evenals andere <anon> zijn in deze forfaitaire schadevergoeding niet begrepen en worden de <anon> afzonderlijk aangerekend. indien wij ons verbinden tot het leveren van diensten of prestaties dient één derde betaald te worden bij de ondertekening van de bestelbon één derde bij de aanvang van de prestatie of de dienst en één derde bij de <anon> of de voltooiing ervan. bij <anon> behouden wij ons het recht voor om verdere leveringen prestaties en diensten stop te zetten. bij <anon> behouden wij ons het recht voor om de overeenkomst van <anon> en zonder voorafgaande <anon> als ontbonden te beschouwen voor het geheel of het nog niet uitgevoerde gedeelte. de goederen worden verzonden op risico van de <anon> de vervoerskosten komen tenzij anders is bepaald voor rekening van de <anon>", "classification": "Invoice", "description": "Facture", "language": "Dutch"}, {"filename": "Photo 2.pdf", "content": "<opposing_party_street> <opposing_party_street>", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "Facture radiateur .pdf", "content": "<opposing_party_street> <anon> chauffage michael van de <anon> tva <anon> rue du <anon> <number> <anon> <email> facture <anon> <number> date <number> sept <number> date <anon> dû réception solde dû <money> <money> adresse de facturation <anon> <anon> <policy_holder_street> <anon> <email> article prix <anon> montant vidange isolement <anon> <money> <number> <number> <money> déplacement <number> <money> <number> <number> <money> instructions de paiement virement bancaire <anon> autre veuillez reprendre le numéro de la facture en communication de votre payement. <anon> <number> <money> tva <anon> <number> <money> total <number> <money> solde dû <money> <money> ul <anon> <anon> ul <anon> de <anon> <anon> <anon> <anon> de <anon> <anon> <anon>", "classification": "Invoice", "description": "Facture", "language": "French"}, {"filename": "2021 devis 65 acp belle vue MR GUPTA PARQUET (7038929).XLS.pdf", "content": "<opposing_party_street> <anon> <date> devisn <number> <anon> <anon> <anon> <anon> <anon> libellé unité <anon> <anon> <anon> <anon> <anon> ponçage parquet <anon> radiateur endroit abîme <anon> environ <anon> <anon> <anon> <number> <money> matériel <number> <money> parquet ponçage tout la surface environ <number> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <number> <money> matériel <number> <money> <anon> <number> <money> <anon> <anon> <anon> <number> <money> tous devis signé pour accord donne <anon> par le client de nos <anon> <number> <money> conditions générales <anon> solde: <number> <money> <anon> <anon> <anon> <anon> <anon> div <anon> <anon> <anon> devis <number> <policy_holder_name> mr <anon> parquet <anon>", "classification": "Estimate", "description": "Devis", "language": "French"}, {"filename": "Info decla Notre réf. DC20210536 - Votre réf. ZCN200421958 - Dossier n°  2750 00 - ACP BELLE-VUE.pdf", "content": "<opposing_party_street> <anon> <anon> <anon> date: <number> februari <number> <number>: <number> to: <email> subject: ext notre réf <anon> votre réf <anon> dossier n: <anon> <policy_holder_name> <anon> messieurs concerne sinistre du <date> nos réf <anon> <policy_holder_name> <anon> dde/ rupture <anon> ét <anon> <anon> réf <anon> nous avons le regret de vous annoncer que le risque repris en rubrique été frappé dun sinistre <anon> des eaux circonstances fuite dun radiateur dans le living de <anon> propriétaire- occupant au <number>e étage. nous vous transmettons en annexe déclaration du syndic et de <anon> facture chauffagiste <anon> <number> <money> <anon> facture plombier remplacement radiateur <number> <money> <anon> devis de remise en état du parquet <number> <money> <anon> photos <anon> vidéo de la fuite) vous trouverez en annexe les pièces justificatives en vous priant de nous adresser quittance au profit de <anon> ou éventuellement nous communiquer les coordonnées de <anon> ou de <anon> du vous chargerez. nous nous permettons de vous rappeler que tout courrier doit <anon> par notre intermédiaire ne pas écrire nos clients règlement sur notre compte financier <number> dans <anon> de vous lire ce sujet et vous en remerciant <anon> nous vous prions <anon> messieurs nos salutations distinguées. <anon> <anon> gestionnaire sinistres <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> general e-mail information: from <anon> <anon> <anon> to <email> <anon> subject ext notre réf <anon> votre réf <anon> dossier n: <anon> acp <anon> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <number>a <anon> <number>a <number> <anon> <number>a <anon> <anon> <anon> <number>a <number> devis <number> <policy_holder_name> mr <anon> parquet <anon> <number>b fuite <anon> <anon> <number>a fuite <anon> <number> <anon> <number>a fuite <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "ClaimDeclaration", "description": "Déclaration de sinistre", "language": "French"}], "labels": {"assignment_type": "Unilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}