{"language": "fr_BE", "client_reference": "ZSN20201286702", "mail_subject": "MISSION_ASSIGNEMENT: ZSN20201286702", "mail_content": "<anon> bijlage <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> <opposing_party_name> de verdediging <opposing_party_name> onze belangen. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to <anon> the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<opposing_party_street> <anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank <opposing_party_name> <anon> onder codenummer <number> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> <number> december <number> uw contact: <anon> <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel waterschade beste medewerker betreft een expertise met betrekking tot het <anon> <opposing_party_name> <date>. onze verzekerde: <policy_holder_name> adres verzekerde: avenue <anon> <anon> <number> <number> <number> <anon> <anon> ligging risico: niet van toepassing ligging schade: avenue <anon> <anon> <number> <number> <number> <number> <anon> contract <anon> schade nummer: <anon> type contract: brand building makelaar: allia <anon> <phone> <email> in het <anon> van deze opdracht vragen wij het volgende: verhaal uitoefenen onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies andere derden betrekken bij dossier <anon> van toepassing voor deze opdracht: <policy_holder_name> avenue <anon> <anon> <number> <number> <number> <number> <anon> gelieve de aannemer bij expertise te betrekken <number> jarige aansprakelijkheid is nog niet verstreken. <anon> bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> <anon> non motor <anon> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "Dutch"}, {"filename": "Devis-Ramos.pdf.pdf", "content": "<opposing_party_street> <anon>", "classification": "Estimate", "description": "Devis 1240.25 €", "language": "Dutch"}, {"filename": "Devis-Ramos-Photos situation actuelle.pdf.pdf", "content": "<opposing_party_street> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> ul <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon> <anon>", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "N Réf. 20 711587 PACO - Acp ROSE DES VENTS - V Réf. NCN200317838.pdf", "content": "<opposing_party_street> <anon> <anon> <anon> date: <number> december <number> <number>: <number> to: <email> subject: <anon> <anon> acp <policy_holder_name> <anon> <anon> <anon> de nouveau sinistres <anon> sujet: sinistre waterschade apt <anon> date <date> police <anon> assuré acp <policy_holder_name> votre référence <anon> notre référence <anon> par la présente nous avons <anon> de vous déclarer un nouveau sinistre dégâts <policy_holder_name> eaux intervenu dans le cadre de votre police circonstances <anon> déclaration) dégâts suite un problème sur la toiture réparé par le constructeur la firme <opposing_party_name> apparemment dans le cadre de sa rc décennale <anon> qui apparemment refuserait la prise en charge <policy_holder_name> dommages consécutifs en pièce jointe et ci-dessous vous trouverez la déclaration de sinistre le devis de réparation les photos compte assuré <anon> coordonnées <opposing_party_name> sauf erreur <opposing_party_street> <number> <anon> <anon> <anon> nous vérifions avec <anon> <anon> de réserver une suite utile ces documents et de nous tenir au courant. <anon> nous vous remercions et vous prions <anon> madame monsieur <anon> de nos sentiments distingués <anon> <anon> claims <anon> <phone> <phone> <email> new address <anon> <number> verdiep <number> <anon> <anon> <anon> <anon> it's our <anon> to <anon> yours de syndic <opposing_party_name> <anon> envoyé dinsdag <number> december <number> <number>: <number> <anon> <anon> <anon> syndic <opposing_party_name> <anon> objet re: <anon> <anon> <policy_holder_name> des <policy_holder_name> <anon> <anon> geachte goedemorgen. onze <anon> <anon> uw <anon> <anon> ik kom bij terug in navolging op onderstaand schrijven. <anon> de datum van de schade is <date>. de oorzaak van de schade is een <anon> afkomstig van het terras van appartement <anon> hetwelk zich direct boven de slaapkamer bevindt. in bijlage kan fotos van de <anon> en een bestek voor de herstelling ervan terugvinden. kan trachten de kosten voor de herstelling van de <anon> te recupereren bij van <opposing_party_name> in het <anon> van de <anon> aansprakelijkheid gelieve ons asap te berichten over het verdere gevolg in dit <anon> mogen de <anon> worden uitgevoerd kan er zo snel mogelijk een expert worden aangesteld om te bekijken of de herstelling van de oorzaak door van hout afdoende is uitgevoerd graag dring ik aan op een snelle opvolging in dit dossier. het gat in de muur geeft rechtstreeks uit op de openlucht de bewoners verwachten begin volgend jaar een kindje en zouden de herstelling graag zo snel mogelijk willen laten uitvoeren. met vriendelijke groeten <anon> <anon> <anon> syndic part of copper financial architecture tel: <anon> email: <email> web: <anon> <number> <anon> <anon> sint- <anon> <number> biv <number> the company accepts no <anon> for the content of this email or for the <anon> of any actions taken on the basis of the information <anon> <anon> that information is <anon> confirmed in <anon> if you are not the <anon> <anon> you are <anon> that <anon> <anon> <anon> or taking any action in <anon> on the contents of this information is <anon> <anon> de syndic copper <anon> envoyé donderdag <number> november <number> <number>: <number> <anon> <anon> <anon> cc syndic copper <anon> objet <anon> windroos <anon> geachte goedemorgen. wij schrijven aan in onze hoedanigheid van syndicus van de <anon> windroos gebouw gelegen avenue <anon> de <anon> <number> te <number> <anon> onze <anon> <anon> <anon> gelieve in bijlage een foto te willen terugvinden van schade in het appartement <anon> de oorzaak van de schade werd hersteld door de bouwheer in het <anon> van de tienjarige aansprakelijkheid. ondertussen stellen de bewoners vast dat het water niet meer lekt. de bouwheer laat weten de <anon> te zullen herstellen maar dat de kosten voor het schilderen ten laste zijn van de klant. komt de verzekering tussen in de kosten voor het schilderen kan er een expert aangesteld worden om te verifiëren om de herstelling afdoende is uitgevoerd alvast bedankt voor uw feedback. met vriendelijke groeten <anon> <anon> <anon> syndic part of copper financial architecture tel: <anon> email: <email> web: <anon> <number> <anon> <anon> sint- <anon> <number> biv <number> the company accepts no <anon> for the content of this email or for the <anon> of any actions taken on the basis of the information <anon> <anon> that information is <anon> confirmed in <anon> if you are not the <anon> <anon> you are <anon> that <anon> <anon> <anon> or taking any action in <anon> on the contents of this information is <anon> <anon> <anon> general e-mail information: from <anon> <anon> <anon> to <email> <anon> subject <anon> <anon> acp <policy_holder_name> des <policy_holder_name> <anon> <anon> date <anon> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <number>a photos <anon> <number>a <anon> situation <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}], "labels": {"assignment_type": "Bilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}