{"language": "fr_BE", "client_reference": "ZSN201033377", "mail_subject": "MISSION_ASSIGNEMENT: ZSN20103337701", "mail_content": "<opposing_party_name> annexe nous vous transmettons un <anon> concernant une mission qui vous est confiée dans le cadre de la défense de nos intérêts. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> sa blvd du roi <anon> ii <number> <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> <anon> <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pour pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> le <number> <anon> <number> votre contact gramme <anon> <anon> e-mail <email> <anon> <anon> tél <anon> fax <anon> notre référence <anon> mission expertise matériel auto circonstances <anon> collaborateur concerne une expertise relative au sinistre du <date>. notre assuré <policy_holder_name> <policy_holder_name> adresse assuré <policy_holder_street> <anon> marquain situation du risque pas <anon> situation du sinistre rue bas du mont nr <number> <number> <anon> numéro de contrat <anon> numero de sinistre <anon> type de contrat transport <anon> <anon> courtier <anon> <anon> <phone> <email> dans le cadre de cette mission nous vous confions les tâches suivantes: <anon> du dommage avis adresse principale <anon> pour cette mission <opposing_party_name> <opposing_party_name> <opposing_party_street> <number> <anon> veuillez chiffrer le dommage et <anon> la <anon> le courtier met en doute la <anon> du tiers et <anon> charger une <anon> de chiffrer le dommage du tiers. <anon> ci-joint vous trouverez des informations complémentaires concernant le sinistre. nous aimerions recevoir la confirmation de votre acceptation de cette mission pour le <date>. <anon> encore des questions <anon> ou <anon> un mail. cordialement <anon> gramme team back office <anon> protection des données personnelles <anon> <anon> collecte des données personnelles pour créer gérer et exécuter les contrats <anon> nous utilisons notamment ces données dans le cadre des relations avec nos partenaires et selon des finalités spécifiques les données personnelles sont traitées conformément la législation sur la protection des données personnelles et aux législations applicables aux assurances ces données sont partagées avec vous dans la mesure où vous en avez nécessairement besoin pour exécuter la mission <anon> vous confie <anon> attend de ses partenaires <anon> appliquent des mesures de protections des données conformes aux <anon> pratiques professionnelles en aucun cas les données ne peuvent ni être utilisées des fins autres que celles de la mission ni être conservées au-delà des limites où la nécessité du traitement ou une législation le requiert après cette période il vous incombe de les restituer la compagnie ou de les détruire plus <anon> sur notre politique de protection des données personnelles vous sont fournies sur notre site web <anon> http: <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "French"}, {"filename": "LETTRE AGT - GENESE - DOUTES SUR MATERIALITE .pdf", "content": "from: <anon> luc <anon> <anon> date: <number> <anon> <number> <number>: <number> to: <anon> <anon> subject: re: <policy_holder_name> <policy_holder_name> <anon> <anon> <anon> <anon> je le transférai notre service sinistres pour ouverture et enquête cordialement luc from: <anon> <anon> <anon> <email> sent: <anon> <number> <anon> <number> <number>: <number> to: <anon> luc <anon> <anon> subject: tr: <policy_holder_name> <policy_holder_name> <anon> <anon> luc la demande de <anon> je te transfère notre déclaration pour ce sinistre douteux. <anon> journée. <anon> de <anon> <anon> envoyé mercredi <number> <anon> <number> <number>: <number> <email> cc <email> objet <anon> <anon> <anon> <anon> en annexe nous vous prions de trouver la déclaration dun sinistre survenu le <anon> nous confirmons que le camion <anon> de <anon> <anon> accroché la colonne de mr <opposing_party_name> <anon> <anon> par contre nous contestons la mise en demeure reçue en date du <anon> alors que le sinistre eu lieu le <anon> et que nous avons un délai de <number> semaines pour réagir. le devis daté du <anon> alors que le sinistre eu lieu le <anon> le montant anormalement élevé du devis <anon> nous estimons que le portail na en aucun cas besoin <anon> réparé car le propriétaire na pas été ennuyé ni pour <anon> ni pour le fermer depuis le <anon> de plus le chauffeur de <anon> <anon> habite la région de <anon> et donc <anon> de <anon> devant le lieu de sinistre. il lui-même constaté plusieurs reprises que le portail était en mouvement car il pas eu de <anon> au portail. nous avons envoyé un responsable de dgc sur place et il établi le devis que vous trouverez en annexe la différence est énorme et nous <anon> penser une fraude <anon> <anon> si un expert est envoyé sur le lieu du sinistre nous souhaitons en être informés afin de nous rendre également. nous souhaitons que vous accusiez réception de ce sinistre et que vous nous teniez au courant de <anon> de ce dossier. nous ne souhaitons pas alourdir notre <anon> par une fraude <anon> nous restons votre disposition pour toute demande de renseignement complémentaire. <anon> <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "French"}, {"filename": "MDTI KBC ADRESSEE A ASSURE + DEVIS TIERS.pdf", "content": "<anon> <anon> <anon> <anon> <anon> <anon> <anon>", "classification": "Correspondence", "description": "courrier KBC", "language": "Dutch"}, {"filename": "DEVIS DEMANDE PAR ASSURE POUR DOMMAGE AU TIERS .pdf", "content": "<policy_holder_name> <policy_holder_name> <anon> <anon> de monsieur <anon> <anon> <policy_holder_street> <number> marquain marquain le <number> <anon> <number> <anon> <anon> <anon> contact mail <email> concerne rue du bas du mont <number> <number> <anon> <anon> <anon> colonne dun portail monsieur suite votre demande pour laquelle nous vous remercions veuillez trouver ci-dessous notre offre pour la réalisation des prestations ci-dessous dénomination unité quantité prix unitaire prix total <number> <anon> <anon> colonne <anon> portail suite un dégât <anon> <anon> <anon> capteur ir du portail <anon> total <number> <number> votre charge alimentation électrique du portail coupée lors du remplacement du capteur contact sur le site pour ouverture du portail <anon> les travaux remarques conditions de vente cette offre est régie par nos conditions générales de vente annexées la présente celles-ci font partie intégrante de notre offre nos prix <anon> hors tva et sont établis pour une exécution en <number> seule phase de <anon> des prestations durée de validité offre valable <number> mois après la date démission pour toute commande postérieure ce délai veuillez nous contacter paiement <number> jours date de facturation div <anon> <anon> <anon> <anon> <anon> délais délai <anon> convenir restant votre disposition pour toute demande de renseignements complémentaires <anon> suggestions qui vous <anon> nous vous prions <anon> madame nos salutations distinguées pour dgc <anon> <anon> <anon> <anon>", "classification": "Estimate", "description": "Devis €816,48", "language": "French"}, {"filename": "DEMANDE OUVERTURE.pdf", "content": "from: gramme <anon> <anon> <anon> date: <number> <anon> <number> <number>: <number> to: gestion sinistre <anon> <anon> subject: <anon> from: <anon> <anon> <anon> <anon> sent: <anon> <number> <anon> <number> <number>: <number> to: gramme <anon> <anon> <anon> subject: <anon> <policy_holder_name> <policy_holder_name> <anon> <anon> tu <anon> ouvrir ce dossier svp <anon> attention vu les remarques dans le mail <anon> <anon> <anon> <anon> claims back office <anon> <anon> <anon> nv koning <anon> <anon> <number> <number> <anon> tel <phone> <anon> <anon> protection des données personnelles les données personnelles demandées sont récoltées pour la gestion de votre contrat <anon> ou dun sinistre <anon> ne seront transmises <anon> personnes habilitées en prendre connaissance et ne feront lobjet <anon> autre utilisation. en fournissant des données sensibles <anon> vous donnez expressément votre accord au traitement de ces données dans le cadre de la gestion de votre contrat ou de votre sinistre. pour tout renseignement sur la protection de <anon> données personnelles vous êtes invité consulter <anon> internet http: <anon> bescherming van de persoonsgegevens <anon> de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk in met de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te raadplegen: http: <anon> personal data protection the personal data <anon> are collected for the <anon> of <anon> your <anon> policy or claim they will only be <anon> with <anon> persons and will not be used for any <anon> <anon> by <anon> sensitive information <anon> you <anon> consent to the <anon> of these data for the management of your policy or claim. for <anon> information about the protection of your personal data please consult the website: http: <anon> from: <anon> luc <anon> <anon> sent: donderdag <number> <anon> <number> <number>: <number> to: <anon> <anon> <anon> <anon> <anon> cc: <anon> <anon> <anon> <anon> <anon> subject: <anon> <policy_holder_name> <policy_holder_name> <anon> <anon> kan je dit doorsturen naar de juiste persoon zie ook de commentaar van <anon> omtrent de twijfels over het dossier we hebben de vloot <anon> opgezegd na <anon> <number> jaar bij ons verzekerd geweest te zijn <anon> slechte <anon> we hadden een voorstel verhoging gedaan maar ze hebben betere voorwaarden gevonden bij de federale) volgens <anon> <anon> zou de vloot volgend jaar terug naar ons komenj alvast bedankt luc from: <anon> <anon> <anon> <email> sent: <anon> <number> <anon> <number> <number>: <number> to: <anon> luc <anon> <anon> subject: tr: <anon> <anon> <anon> <anon> luc la demande de <anon> je te transfère notre déclaration pour ce sinistre douteux. <anon> journée. <anon> de <anon> <anon> envoyé mercredi <number> <anon> <number> <number>: <number> <email> cc <email> objet <anon> <anon> <anon> <anon> en annexe nous vous prions de trouver la déclaration dun sinistre survenu le <anon> nous confirmons que le camion <anon> de <anon> <anon> accroché la colonne de mr <opposing_party_name> <anon> <anon> par contre nous contestons la mise en demeure reçue en date du <anon> alors que le sinistre eu lieu le <anon> et que nous avons un délai de <number> semaines pour réagir. le devis daté du <anon> alors que le sinistre eu lieu le <anon> <anon> le montant anormalement élevé du devis <anon> nous estimons que le portail na en aucun cas besoin <anon> réparé car le propriétaire na pas été ennuyé ni pour <anon> ni pour le fermer depuis le <anon> de plus le chauffeur de <anon> <anon> habite la région de <anon> et donc <anon> de <anon> devant le lieu de sinistre. il lui-même constaté plusieurs reprises que le portail était en mouvement car il pas eu de <anon> au portail. nous avons envoyé un responsable de dgc sur place et il établi le devis que vous trouverez en annexe la différence est énorme et nous <anon> penser une fraude <anon> si un expert est envoyé sur le lieu du sinistre nous souhaitons en être informés afin de nous rendre également. nous souhaitons que vous accusiez réception de ce sinistre et que vous nous teniez au courant de <anon> de ce dossier. nous ne souhaitons pas alourdir notre <anon> par une fraude <anon> nous restons votre disposition pour toute demande de renseignement complémentaire. <anon> <anon> <anon> <anon> general e-mail information: from gramme <anon> <anon> <anon> <anon> to gestion sinistre <anon> <anon> <anon> subject <anon> date <anon> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <number>a <number> <anon> <anon> log <anon> <anon> <anon> <number>a <anon> <number>a <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "French"}], "labels": {"assignment_type": "Bilateral", "case_type": "Property", "sub_case_type": "Taxation", "damage_type": "Other_DamageType"}}