{"language": "fr_BE", "client_reference": "ZSN202012002", "mail_subject": "MISSION_ASSIGNEMENT: ZSN20201200201", "mail_content": "en annexe nous vous transmettons un document concernant une mission qui vous est confiée dans le cadre de la défense de nos intérêts. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> sa blvd du roi <anon> ii <number> <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pour pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> le <number> <anon> <number> votre contact <anon> jonathan <anon> e-mail <email> <anon> <anon> tél <anon> fax <anon> notre référence <anon> mission expertise matériel dégâts des <anon> <anon> collaborateur concerne une expertise relative au sinistre du <date>. notre assuré <policy_holder_name> adresse assuré place du <policy_holder_name> <number> <anon> <anon> situation du risque pas <anon> situation du sinistre place du <policy_holder_name> <policy_holder_name> <policy_holder_name> <number> <number> <anon> numéro de contrat <anon> numero de sinistre <anon> type de contrat incendie building courtier <anon> et <anon> sa <phone> <email> dans le cadre de cette mission nous vous confions les tâches suivantes: cause circonstances régler le sinistre impliquer d'autres tiers adresse principale <anon> pour cette mission <policy_holder_name> aux <policy_holder_name> <policy_holder_street> <number> <anon> <anon> ci-joint vous trouverez des informations complémentaires concernant le sinistre. nous aimerions recevoir la confirmation de votre acceptation de cette mission pour le <date>. <anon> encore des questions <anon> ou <anon> un mail. cordialement jonathan <anon> non motor <anon> protection des données personnelles <anon> <anon> collecte des données personnelles pour créer gérer et exécuter les contrats <anon> nous utilisons notamment ces données dans le cadre des relations avec nos partenaires et selon des finalités spécifiques les données personnelles sont traitées conformément la législation sur la protection des données personnelles et aux législations applicables aux assurances ces données sont partagées avec vous dans la mesure où vous en avez nécessairement besoin pour exécuter la mission <anon> vous confie <anon> attend de ses partenaires <anon> appliquent des mesures de protections des données conformes aux <anon> pratiques professionnelles en aucun cas les données ne peuvent ni être utilisées des fins autres que celles de la mission ni être conservées au-delà des limites où la nécessité du traitement ou une législation le requiert après cette période il vous incombe de les restituer la compagnie ou de les détruire plus <anon> sur notre politique de protection des données personnelles vous sont fournies sur notre site web <anon> http: <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "French"}, {"filename": "RE  Notre réf. AH20202061 - ACP JARDIN AUX FLEURS -.pdf", "content": "from: <anon> <anon> date: <number> <anon> <number> <number>: <number> to: <anon> <anon> subject: re: notre réf <anon> acp <policy_holder_name> <anon> voici les coordonnées du courtier de mr <anon> propriétaire occupant du penthouse <anon> étage au-dessus du <anon> <anon> verzekeringen de heer jan <anon> <anon> <number> te <number> kapellen <email> tel: <number> <number> <number> il pourra vous <anon> les détails du contrat <anon> de mr <anon> <anon> place du <policy_holder_name> <number> <number> <anon> <anon> cordialement <anon> <anon> from: <anon> <anon> <anon> sent: donderdag <number> <anon> <number> <number>: <number> to: <anon> <anon> <anon> cc: <email> subject: re: notre réf <anon> acp <policy_holder_name> <policy_holder_name> <policy_holder_name> this email <anon> <anon> ppd please use caution before <anon> links. <anon> nous accusons <anon> réception du rapport et du devis nous transmis. nous faisons le nécessaire auprès de la compagnie et ne manquerons pas de vous tenir <anon> <anon> le rapport nous transmis la responsabilité du propriétaire du penthouse est engagée. <anon> occupant si oui <anon> de nous communiquer ses coordonnées et celles de son assureur rc familial si pas celle de son locataire et <anon> dans <anon> de vous lire nous restons votre disposition pour tout renseignement complémentaire. cordialement <anon> <anon> gestionnaire sinistres <anon> <anon> <anon> <anon> <anon> <anon> <anon> de <anon> <anon> <anon> envoyé mercredi <number> octobre <number> <number>: <number> <anon> <anon> <anon> <anon> <anon> <anon> cc <email> objet notre réf <anon> acp <policy_holder_name> <policy_holder_name> <policy_holder_name> madame veuillez trouver ci-joint le rapport <anon> sur les infiltrations <anon> <number> et <number> en ce qui me <anon> le devis de réparation des plafonds dans mon appartement le <anon> en plaques de <anon> acoustique étant totalement imbibé <anon> le remplacement partiel est inévitable la durée totale des travaux est estimée <number> jours. en ce qui concerne mon appartement la source de <anon> est finalement un défaut <anon> dans la douche de <anon> situé au-dessus du <anon> le propriétaire colmaté la fissure en attendant une réparation définitive <anon> remis <anon> il ny plus eu <anon> depuis lors. <anon> <anon> plus disponible après le <number> <anon> <anon> de me répondre au plus <anon> cordialement <anon> <anon> boulevard j.f <anon> <number> <number> <anon> from: <anon> <anon> <anon> sent: dinsdag <number> september <number> <number>: <number> to: <anon> <anon> <anon> cc: <email> <anon> subject: notre réf <anon> acp jardin aux fleurs this email <anon> <anon> ppd please use caution before <anon> links. monsieur concerne sinistre dégâts des eaux: infiltration par toiture du <date> nos réf <anon> acp jardin aux fleurs nous avons enregistré votre sinistre <anon> la référence reprise <anon> rubrique voudriez- vous dès lors rappeler celle-ci sur toutes <anon> correspondances concernant ce sinistre. la franchise <anon> dans le cadre de ce sinistre <anon> <anon> <number> <money> nous vous invitons identifier la cause exacte et procéder aux réparations de celle-ci la réparation de la toiture restant charge de la <anon> une fois que la cause été réparée il sera nécessaire de laisser sécher. en ce qui concerne les dommages consécutifs la visite de <anon> sera jugée sur base de la réclamation chiffrée. <anon> nous transmettre un devis ou une estimation détaillée et chiffrée des réparations effectuer pour la remise en état des lieux sinistrés dans <anon> de vous lire nous restons votre disposition pour tout renseignement complémentaire. cordialement <anon> <anon> gestionnaire sinistres <anon> <anon> <anon> <anon> <anon> <anon> this email transmission and any documents files or <anon> email messages <anon> to it may contain information that is confidential or <anon> privileged if you are not the <anon> <anon> or person <anon> for <anon> this transmission to the <anon> <anon> you are <anon> <anon> that you must not <anon> read this transmission and that any <anon> <anon> <anon> distribution or use of this transmission is <anon> <anon> if you have <anon> this transmission in error please <anon> <anon> the <anon> by <anon> or return email and delete the original transmission and its <anon> without reading or saving in any <anon>", "classification": "ContactDetails", "description": "Coordonnées", "language": "French"}, {"filename": "Devis 3075,00€ (6980174).docx.pdf", "content": "<number> make it simple <anon> le <number> octobre <number> <number> rue du pacifique <number> <anon> tva <anon> gsm <anon> bnp <anon> <anon> <anon> boulevard <anon> <number> <number> mons devis pour <anon> <anon> place <policy_holder_name> <number> <number> <anon> installation et protection du chantier <anon> dépose du plafond acoustique sur <number> dans chambre et repose dun nouveau <money> <anon> ponçage du plafond <anon> prêt peindre) <anon> mise en peinture du plafond et murs de la chambre <number> couches <anon> <number> couches) <anon> dépose du plafond acoustique sur <number> dans couloir près du vestiaire et repose dun nouveau plafond <anon> <anon> ponçage du plafond <anon> prêt peindre) <anon> mise en peinture du plafond de la pièce <anon> volume <number> couches <anon> <number> <anon> <anon> des <anon> <anon> total <anon> <money> tva <anon> <number> <money> <anon> total <anon> <money> conditions <number> la commande <number> fin de chantier offre valable <number> mois bon pour accord <anon> le make it simple le donneur <anon>", "classification": "Estimate", "description": "Devis", "language": "French"}, {"filename": "Photo(s) (6956010).jpg.pdf", "content": "", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "TR  No police ZCN 200312046   déclaration de sinistre.pdf", "content": "from: <anon> <anon> date: <number> <anon> <number> <number>: <number> to: <anon> <anon> subject: tr: no police <anon> déclaration de sinistre nouveau sinistre ouvrir <anon> <anon> de <anon> <anon> <anon> envoyé vendredi <number> août <number> <number>: <number> <anon> <anon> <anon> cc <anon> <anon> <anon> <anon> jo <anon> <anon> objet no police <anon> déclaration de sinistre importance haute <anon> par la présente je vous déclare un sinistre survenu dans mon appartement sis place du <policy_holder_name> <anon> <number> <anon> <anon> étage <anon> description de <anon> sest infiltrée depuis la toiture plate située au-dessus de la chambre coucher <anon> sest en partie écoulée par les percements du plafond de la chambre <anon> et continué sa route dans le couloir adjacent. dégâts le plafond de la chambre est endommagé craquelures auréoles jaunâtres <anon> <anon> <anon> de la chambre est atteint et <anon> après quelques secondes. le plafond du couloir adjacent gonflé rendant <anon> de la porte du cabinet buanderie presque impossible <anon> <anon> <anon> provenant <anon> de la toiture de la copropriété <anon> de celle-ci est engagée. <anon> <anon> si un expert doit <anon> <anon> les réparations. les demandes de devis pour les réparations sont en cours. cordialement <anon> <anon> boulevard j.f <anon> <number> <number> <anon> <anon> this email transmission and any documents files or <anon> email messages <anon> to it may contain information that is confidential or <anon> privileged if you are not the <anon> <anon> or person <anon> for <anon> this transmission to the <anon> <anon> you are <anon> <anon> that you must not read this transmission and that any <anon> <anon> <anon> distribution or use of this transmission is <anon> <anon> if you have <anon> this transmission in error please <anon> <anon> the <anon> by <anon> or return email and delete the original transmission and its <anon> without reading or saving in any <anon>", "classification": "ClaimDeclaration", "description": "Déclaration de sinistre", "language": "French"}, {"filename": "Photo(s) (6956009).jpg.pdf", "content": "", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "contrat  ZCN2003112046 AH20202061 - ACP JARDIN AUX FLEURS -.pdf", "content": "from: <anon> <anon> date: <number> <anon> <number> <number>: <number> to: <email> subject: contrat: <anon> <anon> acp <policy_holder_name> concerne sinistre dégâts des <anon> infiltration par toiture du <date> nos réf <anon> acp <policy_holder_name> <anon> réf <anon> veuillez trouver en annexe déclaration rapport recherche de fuite photos devis coordonnées propriétaire du <number>e <anon> de nous accuser réception en nous communiquant <anon> références et <anon> intentions. nous nous permettons de vous rappeler que tout courrier doit <anon> par notre intermédiaire ne pas écrire nos clients règlement sur notre compte financier <number> dans <anon> de vous lire nous restons votre disposition pour tout renseignement complémentaire. cordialement <anon> <anon> gestionnaire sinistres <anon> <anon> <anon> <anon> <anon> <anon> <anon> general e-mail information: from <anon> <anon> <anon> to <email> <anon> subject contrat: <anon> <anon> acp <policy_holder_name> <policy_holder_name> <policy_holder_name> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <anon> <number>a <anon> <anon> <number>a <anon> <anon> <number>a <anon> <anon> <number>a <anon> <number>a rapport de recherche de fuite <anon> <number>a devis <number> <money> <anon> <number>a <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "French"}, {"filename": "rapport de recherche de fuite (6980175).pdf.pdf", "content": "page <number> sur <number> <anon> co thermographe certifié itc expert immobilier membre <anon> <anon> peb avenue <anon> <anon> <anon> tel <anon> gsm: <anon> fax: <anon> tel lux <anon> e-mail: <email> <anon> rapport <anon> <anon> recherche de fuite <anon> le <number> septembre <number>) dossier acp <policy_holder_name> <number> infiltrations penthouse et appartement <anon> étage commune de <anon> div <anon> <anon> <anon> <anon> div <anon> <anon> <anon> <anon> <anon> page <number> sur <number> rapport <anon> je soussigné <anon> <anon> expert immobilier membre <anon> (n <number>) thermographe certifié itc (n <anon> agissant la requête de acp <policy_holder_name> <number> <anon> madame <anon> jo <anon> place du <policy_holder_name> <policy_holder_name> <policy_holder_name> <number> <number> <anon> avec pour mission la recherche de fuite dans le bien suivant immeuble appartements penthouse et appartement <anon> étage place du <policy_holder_name> <policy_holder_name> <policy_holder_name> <number> <number> <anon> déclarons avoir visité attentivement les biens en référence le <number> septembre <number> procédé une analyse <anon> localisée hygrométrie <anon> et chambre dans le penthouse hall <anon> et chambre dans <anon> <anon> étage) inspection toitures plates et notifié nos constatations et conclusions en rapport avec notre mission <anon> page <number> sur <number> <number>) matériel utilisé caméra <anon> <anon> <anon> logiciel <anon> quick report appareil photos <anon> <anon> <anon> panasonic <anon> hygromètre <anon> uni <number> tableau explicatif reprenant les mesures de <anon> utilisé <anon> <anon> masse volumique dun mur en blocs <anon> <number>) interlocuteurs sur place madame <anon> et monsieur <anon> <anon> <number>) but de <anon> détection de <anon> par des moyens non destructeurs <number>) <anon> photos dans le penthouse de <anon> le propriétaire nous signale <anon> de temps en temps des odeurs <anon> dans le wc séparé notre hygromètre enregistre une légère humidité en chape devant le <anon> du fond juste <anon> de la cuvette suspendue juste derrière dans la chambre se trouve la douche \"à <anon> dans laquelle nous constatons quelques petites <anon> <anon> au niveau du sol avec une fissure significative ainsi <anon> niveau du raccord entre le mur du fond celui de droite et le sol où les joints intermédiaires tendent <anon> il <anon> des infiltrations inévitables dans la structure lors de la prise de douches masse volumique <anon> conformément <anon> <anon> très sec normalem ent sec demi sec humide très humide mouillé moins <number> <number> <number> <number> <number> <number> plus de <number> <number> et <number> <number> <number> <number> <number> <number> plus de <number> <number> et <number> <number> <number> <number> <number> <number> plus de <number> plus <number> <number> <number> <number> <number> <number> plus de <number> <anon> page <number> sur <number> la caméra thermique met en évidence la présence <anon> dans la structure <anon> <anon> le propriétaire nous signale encore <anon> parfois de <anon> au sol <anon> de cette pièce le long du mur de la façade arrière lors de <anon> intempéries <anon> marquage) notre hygromètre enregistre une légère humidité dans le bas de ce mur derrière la baignoire pour information cette façade est exposée <anon> dans <anon> du <anon> étage il des traces apparentes <anon> avec dégâts au niveau du plafond depuis la fenêtre <anon> la porte qui donne accès la chambre notre hygromètre enregistre une humidité significative dans cette structure décrite celles-ci <anon> jusque dans la chambre on se situe directement en- dessous de la douche du penthouse et il est probable que le problème trouve son origine ce niveau div <anon> <anon> div <anon> <anon> page <number> sur <number> la caméra thermique met en évidence le présence <anon> dans la structure <anon> <anon> en inspectant <anon> extérieure de <anon> nous constatons quelques faiblesses apparentes avec un risque <anon> lors de précipitations <anon> part quid de la capacité <anon> du bac <anon> fixé en façade <anon> récolte en effet <anon> des <number> toitures plates) ainsi que de sa parfaite étanchéité par rapport cette même façade <anon> part le <anon> qui protège le mur <anon> de la petite toiture plate niveau penthouse <anon> pas assez <anon> laissant apparaître une zone <anon> <anon> marquage) par ailleurs on remarque encore une ouverture entre le tuyau <anon> de la toiture principale et le mur de la façade arrière <anon> marquage) un contrôle avec intervention <anon> ce niveau div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> <anon> page <number> sur <number> <anon> de la petite toiture niveau penthouse <anon> horizontale remontées <anon> et <anon> semble en relativement bon état de conservation et <anon> par contre nous constatons que le châssis de la chambre du penthouse est déformé laissant un espace ouvert entre <anon> et le dormant les joints de silicone entre <anon> de fenêtre et le revêtement de façade montrent également quelques signes de faiblesse et c'est probablement ces <number> problèmes qui sont <anon> des écoulements constatés dans cette pièce une intervention <anon> ce niveau enfin nous inspectons encore la toiture principale de <anon> et nous découvrons aussi quelques faiblesses modifier signalons tout d'abord que le <anon> qui protège le mur <anon> côté façade arrière pourrait être plus <anon> par ailleurs il une fissure dans le revêtement de façade arrière <anon> juste <anon> du <anon> côté façade latérale droite le <anon> <anon> plus assez protégeant la jonction entre la toiture et le mur car il se détache carrément <anon> avec le côté <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> <anon> page <number> sur <number> signalons également que la membrane doit être contrôlée autour des buses <anon> qui se trouvent juste côté de la gaine technique <anon> marquage) la membrane est aussi dangereusement ouverte au niveau de la gaine technique pour le passage de câbles <anon> marquage) enfin le tuyau <anon> de la petite toiture <anon> pas assez long et il déverse <anon> de pluie derrière un raccord entre <number> membranes <anon> ce qui reste <anon> <anon> terme une intervention <anon> ce niveau <number>) conclusion dans le penthouse de <anon> le propriétaire nous signale <anon> de temps en temps des odeurs <anon> dans le wc séparé div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> <anon> page <number> sur <number> notre hygromètre enregistre une légère humidité en chape devant le <anon> du fond juste <anon> de la cuvette suspendue juste derrière dans la chambre se trouve la douche \"à <anon> dans laquelle nous constatons quelques petites <anon> <anon> au niveau du sol avec une fissure significative ainsi <anon> niveau du raccord entre le mur du fond celui de droite et le sol où les joints intermédiaires tendent <anon> il <anon> des infiltrations inévitables dans la structure lors de la prise de douches la caméra thermique met en évidence la présence <anon> dans la structure le propriétaire nous signale encore <anon> parfois de <anon> au sol <anon> de cette pièce le long du mur de la façade arrière lors de <anon> intempéries notre hygromètre enregistre une légère humidité dans le bas de ce mur derrière la baignoire pour information cette façade est exposée <anon> dans <anon> du <anon> étage il des traces apparentes <anon> avec dégâts au niveau du plafond depuis la fenêtre <anon> la porte qui donne accès la chambre notre hygromètre enregistre une humidité significative dans cette structure décrite celles-ci <anon> jusque dans la chambre on se situe directement <anon> de la douche du penthouse et il est probable que le problème trouve son origine ce niveau la caméra thermique met en évidence le présence <anon> dans la structure en inspectant <anon> extérieure de <anon> nous constatons quelques faiblesses apparentes avec un risque <anon> lors de précipitations <anon> part quid de la capacité <anon> du bac <anon> fixé en façade <anon> récolte en effet <anon> des <number> toitures plates) ainsi que de sa parfaite étanchéité par rapport cette même façade <anon> part le <anon> qui protège le mur <anon> de la petite toiture plate niveau penthouse <anon> pas assez <anon> laissant apparaître une zone <anon> par ailleurs on remarque encore une ouverture entre le tuyau <anon> de la toiture principale et le mur de la façade arrière un contrôle avec intervention <anon> ce niveau <anon> de la petite toiture niveau penthouse <anon> horizontale remontées <anon> et <anon> semble en relativement bon état de conservation et <anon> par contre nous constatons que le châssis de la chambre du penthouse est déformé laissant un espace ouvert entre <anon> et le dormant div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> div <anon> <anon> div <anon> <anon> page <number> sur <number> les joints de silicone entre <anon> de fenêtre et le revêtement de façade montrent également quelques signes de faiblesse et c'est probablement ces <number> problèmes qui sont <anon> des écoulements constatés dans cette pièce une intervention <anon> ce niveau enfin nous inspectons encore la toiture principale de <anon> et nous découvrons aussi quelques faiblesses modifier signalons tout d'abord que le <anon> qui protège le mur <anon> côté façade arrière pourrait être plus <anon> par ailleurs il une fissure dans le revêtement de façade arrière <anon> juste en- dessous du <anon> côté façade latérale droite le <anon> <anon> plus assez protégeant la jonction entre la toiture et le mur car il se détache carrément <anon> avec le côté <anon> signalons également que la membrane doit être contrôlée autour des buses <anon> qui se trouvent juste côté de la gaine technique la membrane est aussi dangereusement ouverte au niveau de la gaine technique pour le passage de câbles enfin le tuyau <anon> de la petite toiture <anon> pas assez long et il déverse <anon> de pluie derrière un raccord entre <number> membranes <anon> ce qui reste <anon> <anon> terme une intervention <anon> ce niveau après quoi laisser sécher la structure <anon> remise en état des surfaces endommagées ainsi clôturé le présent rapport <anon> <anon> le <number> septembre <number> pour servir toutes fins utiles <anon> que de droit <anon> <anon> expert immobilier thermographe certifié div <anon> <anon> div <anon>", "classification": "LeakDetectionReport", "description": "Rapport de détection de fuite", "language": "French"}, {"filename": "Photo(s) (6956008).jpg.pdf", "content": "", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "Photo(s) (6956007).jpg.pdf", "content": "", "classification": "Photo", "description": "Photo", "language": "Dutch"}], "labels": {"assignment_type": "Unilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}