{"language": "fr_BE", "client_reference": "ZSN202009321", "mail_subject": "MISSION_ASSIGNEMENT: ZSN20200932101", "mail_content": "en annexe nous vous transmettons un document concernant une mission qui vous est confiée dans le cadre de la défense de nos intérêts. the present <anon> message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": null, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> sa blvd du roi <anon> ii <number> <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pour pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> le <number> août <number> votre contact <anon> jonathan <anon> e-mail <email> <anon> <anon> tél <anon> fax <anon> notre référence <anon> mission expertise matériel dégâts des eaux <anon> collaborateur concerne une expertise relative au sinistre du <date>. notre assuré el <policy_holder_name> adresse assuré <policy_holder_street> <anon> <anon> <anon> situation du risque pas <anon> situation du sinistre rue de la carpe <number> <number> <anon> numéro de contrat <anon> numero de sinistre <anon> type de contrat incendie habitation courtier <anon> <anon> <phone> <email> dans le cadre de cette mission nous vous confions les tâches suivantes: cause circonstances <anon> du dommage régler le sinistre adresse principale <anon> pour cette mission <policy_holder_name> <policy_holder_street> <number> <anon> <anon> <anon> ci-joint vous trouverez des informations complémentaires concernant le sinistre. nous aimerions recevoir la confirmation de votre acceptation de cette mission pour le <date>. <anon> encore des questions <anon> ou <anon> un mail. cordialement jonathan <anon> non motor <anon> protection des données personnelles <anon> <anon> collecte des données personnelles pour créer gérer et exécuter les contrats <anon> nous utilisons notamment ces données dans le cadre des relations avec nos partenaires et selon des finalités spécifiques les données personnelles sont traitées conformément la législation sur la protection des données personnelles et aux législations applicables aux assurances ces données sont partagées avec vous dans la mesure où vous en avez nécessairement besoin pour exécuter la mission <anon> vous confie <anon> attend de ses partenaires <anon> appliquent des mesures de protections des données conformes aux <anon> pratiques professionnelles en aucun cas les données ne peuvent ni être utilisées des fins autres que celles de la mission ni être conservées au-delà des limites où la nécessité du traitement ou une législation le requiert après cette période il vous incombe de les restituer la compagnie ou de les détruire plus <anon> sur notre politique de protection des données personnelles vous sont fournies sur notre site web <anon> http: <anon>", "classification": "NewAssignment", "description": "Nieuwe opdracht", "language": "French"}, {"filename": "Devis .pdf", "content": "<anon> contact détails bancaires <number> rue victor <anon> <anon> <anon> banque bnp <anon> <anon> <number> <anon> gsm <anon> <number> no de compte <anon> <anon> email: <email> code bic <anon> no tva <anon> devis no <number> <number> rue victor <anon> <number> anderlecht <anon> description quantités prix <anon> <anon> travaux <anon> dun immeuble travaux réaliser dans votre immeuble rue <anon> <number> <anon> installation de chantier/ protection <anon> <anon> nettoyage fin de chantier fuite <anon> par le toit. <anon> total poste <anon> et pose dans <anon> <anon> rénovation. démolitions. étanchéité <anon> peinture. fuite <anon> par le toit problème <anon> des moisissures apparaissent sur les murs de votre logement réparer une infiltration <anon> dans le mur. fourniture et pose. mr <policy_holder_name> rue de la carpe <number> <number> <anon> <anon> date de devis <date> <anon> entreprise contact détails bancaires infiltration <anon> dégât <anon> coulé dégât des eaux situées au faux plafond de premier étage dégât <anon> coulé par la gouttière de <anon> de pignon travers le plafond de la <anon> les dégâts sur les murs de la chambre et plafond. été touché détachant au plafond jaune et <anon> décapage toute les tache de plâtre abîmé en humidité appliquer un traitement <anon> avec bon accrochage de <anon> au premier étage cette prestation il faudra <anon> pour <anon> rapide. appliquer une couche <anon> béton contact sur toutes les endroits de réparation appliquer une couche <anon> dans le faux plafond avec de nouveaux plâtres. appliquer une couche de peinture <anon> sur tous les faux plafonds et les murs qui ont été <anon> une couches de peinture <anon> ou ral <anon> sigma. le payement se <anon> en trois partie avance de <number> lors de la commande <number> après commence la finition de chantier. <number> <anon> la finition de tous les travaux. <number> <anon> la fin de chantier. pour accord nom et signature du client. mr <policy_holder_name> <anon> <anon> le <date> le <date> <anon> total <anon> <number> <number> <money> <anon> <number> <number> <money> total <anon> <number> <money> <anon> entreprise contact détails bancaires", "classification": "Estimate", "description": "Bestek €2800", "language": "French"}, {"filename": "Déclaration sinistre dégât des eaux-Police   ZCN200255881-Farid EL KOULALI.pdf", "content": "from: <anon> <anon> date: <number> <anon> <number> <number>: <number> to: <email> subject: déclaration sinistre dégât des <anon> <anon> <policy_holder_name> <policy_holder_name> concerne sinistre du <date> police <anon> branche incendie rsi habitations au nom de <policy_holder_name> <policy_holder_name> <policy_holder_name> notre dossier <number> notre de client <anon> <anon> le <date> messieurs vous trouverez en annexe la présente le devis ainsi que les photos que nous transmet notre <anon> en effet suite aux intempéries notre assuré eu des infiltrations <anon> par la toiture du premier. le client <anon> pas assujetti la <anon> <anon> de nous accuser réception de la présente en nous communiquant <anon> références. nous vous prions <anon> messieurs <anon> de nos sentiments les meilleurs. bien vous <anon> <anon> <anon> <anon> boulevard <anon> <anon> <number> <number> <anon> tél <anon> <anon> fax <anon> <anon> e-mail <email> site web <anon> <anon> <anon> cet e-mail pensez <anon> <anon> general e-mail information: from <anon> <anon> <anon> to <email> subject déclaration sinistre dégât des <anon> <anon> el <anon> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> devis <number> <anon> <number>a <anon> <number>a <anon> <number>a <anon> <number>a <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "ClaimDeclaration", "description": "Schadeaangifte", "language": "French"}, {"filename": "Photo 2.pdf", "content": "", "classification": "Photo", "description": "Foto", "language": "Dutch"}, {"filename": "Photo 3.pdf", "content": "", "classification": "Photo", "description": "Foto", "language": "Dutch"}, {"filename": "Photo 4.pdf", "content": "", "classification": "Photo", "description": "Foto", "language": "Dutch"}, {"filename": "Photo 1.pdf", "content": "", "classification": "Photo", "description": "Foto", "language": "Dutch"}], "labels": {"assignment_type": "Unilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}