{"language": "fr_BE", "client_reference": "ZSN202014201", "mail_subject": "MISSION_ASSIGNEMENT: ZSN20201420101", "mail_content": "in bijlage <anon> wij een document met betrekking tot een opdracht dat toevertrouwd werd in het <anon> van de verdediging van onze belangen. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you <anon> not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> nv koning <anon> <anon> <number> <number> <anon> <anon> <anon> <number> <number> <anon> <anon> bic: <anon> btw: be <number> <anon> <anon> <anon> verzekeringsmaatschappij toegelaten door de nbb <anon> bank van <anon> onder codenummer <number> om alle <anon> <anon> en <anon> te beoefenen <anon> de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint <anon> <anon> <anon> <number> <anon> <number> uw contact: van der <anon> <anon> <anon> e-mail: <email> <anon> <anon> <anon> <anon> <anon> onze referte: <anon> opdracht: expertise materieel waterschade <anon> medewerker betreft een expertise met betrekking tot het <anon> van <date>. onze verzekerde: <anon> adres verzekerde: <policy_holder_street> <anon> <anon> ligging risico: niet van toepassing ligging schade: sint <anon> <number> <number> <anon> contract nummer: <anon> schade nummer: <anon> type contract: brand building makelaar: <anon> <anon> bureau de courtage <phone> <email> in het <anon> van deze opdracht vragen wij het volgende: onderzoeken van oorzaak en omstandigheden evaluatie van de schade foto's nemen advies <anon> van toepassing voor deze opdracht: st <anon> <policy_holder_street> <anon> <number> <anon> wij merken in het <anon> veelvuldig het woord condens op hetgeen niet gedekt is graag controle en of er eventueel indien het over een gedekte schade gaat verhaal mogelijk is. <anon> bijgevoegd vindt bijkomende informatie aangaande het <anon> we ontvangen graag de bevestiging van uw aanvaarding van deze opdracht tegen <date> als nog vragen heeft aarzel dan niet om ons te contacteren. met vriendelijke groeten <anon> van der <anon> bescherming van persoonsgegevens <anon> <anon> verzamelt persoonsgegevens om <anon> op te stellen te beheren en uit te voeren wij gebruiken die gegevens in het bijzonder in het <anon> van de relaties met onze partners en voor specifieke doeleinden de persoonsgegevens worden verwerkt in overeenstemming met de wetgeving inzake de bescherming van persoonsgegevens en de wetten die van toepassing zijn op verzekeringen die gegevens worden met gedeeld voor zover ze absoluut nodig hebt om de opdracht uit te voeren die <anon> toevertrouwt <anon> verwacht van zijn partners dat zij <anon> toepassen die in overeenstemming zijn met de professionele goede praktijken de gegevens mogen in geen geval worden gebruikt voor andere doeleinden dan die van de opdracht noch langer worden bewaard dan noodzakelijk voor de verwerking of dan wettelijk vereist na die periode moet de gegevens teruggeven aan de maatschappij of ze vernietigen meer uitleg over ons beleid inzake de bescherming van persoonsgegevens vindt op onze website: <anon> <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "Dutch"}, {"filename": "Expertiseverslag VME Veronique Marlier (295597).pdf.pdf", "content": "lcs bvba <anon> btw: be <number> ing: <anon> <number> detectie van lekkages en <anon> email: <email> <anon> ref: datum: <date> al onze inspecties worden zo nauwkeurig mogelijk uitgevoerd met de hiervoor <anon> <anon> en materialen. wanneer er geen lekken worden waargenomen bij een destructief onderzoek na onze komst op een door ons aangeduide plaats kunnen wij niet aansprakelijk gesteld worden. bij een foute diagnose zullen wij dus niet aansprakelijk gesteld kunnen worden voor de <anon> of voor de destructieve werkzaamheden en of heropbouw naam klant: <anon> <anon> <anon> adres: rue des déportés <number> <number> <anon> <anon> e-mail <email> btw nr: ref klant: sint <anon> <number> <number> <anon> expertise: gevolg aan uw verzoek hebben wij heden een inspectie uitgevoerd te sint <anon> <number> <number> <anon> om er <anon> uit te voeren. in appartement <number> gelegen onder het dak zijn er verschillende vochtige plek- ken in de slaapkamer aan de kant van de <anon> en in de keuken aan de hoeken van het platform. volgens de klant werd het dak vernieuwd in <number> er werden <anon> <anon> gen uitgevoerd hierbij werd gebruik gemaakt van een coating deze is goed dik aangesmeerd. het vlakke gedeelte werd volgens de regels der kunst aangebracht <anon> aan de <anon> zijn er mogelijkheden van infiltratie en loszittende <anon> enkele opstaande <anon> geven ook mogelijkheid tot infiltratie. alle locaties werden aangeduid met gele <anon> <anon> thv hoek slaapkamer dient ook gecontroleerd te worden door dak- <anon> doordat het <anon> uit beton bestaat die overloopt van buitenmuur naar <anon> kan dit een koude brug veroorzaken daardoor kan men bij slagregen condens krijgen op de <anon> expertise verslag <anon> <anon> vochtige plek in de hoek van de slaapkamer kant van de <anon> verschillende <anon> in de keuken. wij meten daar een zeer <anon> vochtigheidsgraad. behangpapier plak- en schilderwerk zijn aangetast door de infiltratie in keu- ken en slaapkamer. verschillende muren in de slaapkamer hebben strepen wegens condensatie. fotos <anon> <anon> <anon> <anon> <anon> <anon> einde", "classification": "LeakDetectionReport", "description": "Rapport de détection de fuite", "language": "Dutch"}, {"filename": "Notre réf. 1668s251120 - Votre réf. BCRS00822793 - Dossier   ACP ST-ANTONIUS - sinistre du 25 11 2020  Dégâts des eaux.pdf", "content": "from: <anon> <anon> bureau de courtage <anon> date: <number> <anon> <number> <number>: <number> to: <anon> subject: notre réf <anon> votre réf <anon> dossier acp st- <policy_holder_name> sinistre du <date>: dégâts des eaux messieurs nous vous transmettons en pièce jointe le rapport de recherche que <anon> nous transmet. <anon> ouvrir un dossier et nous tenir informés. vous remerciant <anon> pour le suivi. bien vous toute <anon> du bureau vous souhaite une belle année <number> bureau de courtage <anon> <anon> <anon> attention changement <anon> <anon> <email> grand place <number> <number> enghien <anon> <anon> découvrez votre espace client via <anon> general e-mail information: from <anon> <anon> bureau de courtage <anon> <anon> to <email> <anon> subject notre réf <anon> votre réf <anon> dossier acp <anon> sinistre du <date>: dégâts des eaux date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <anon> <anon> <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "French"}], "labels": {"assignment_type": "Unilateral", "case_type": "Property", "sub_case_type": "Fire", "damage_type": "WaterDamage"}}