{"language": "fr_BE", "client_reference": "ZSN20102755701", "mail_subject": "MISSION_ASSIGNEMENT: ZSN20102755701", "mail_content": "en annexe nous vous transmettons un document concernant une mission qui vous est confiée dans le cadre de la défense de nos intérêts. the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions.", "party_id": 21955048183443173, "party_type": "nonNaturalPerson", "unit_id": 24206847997116432, "organization": "Allianz", "from_mail": "NoReplyECNM@allianz.be", "comments": "Beheer   ", "attachments": [{"filename": "PHOTO DOMMAGE TIERS .pdf", "content": "", "classification": "Photo", "description": "Photo", "language": "Dutch"}, {"filename": "DEVIS TIERS .pdf", "content": "mr <anon> rue de la <anon> belge <number> la <anon> <anon> de mr <anon> rue de la <anon> belge <number> la <anon> <anon> <anon> offre nr dossier destinataire date de <anon> référence client nom destinataire votre personne de contact adresse destinataire <date> <number> <anon> <anon> la <anon> <anon> <number>: nous vous remercions pour votre demande et avons le <anon> de vous remettre notre meilleure offre pour: quantité unité prix unitaire montant constatation suite <anon> <anon> <number> <number> constatation pour devis de réparation des dégâts suite un sinistre. prise de mesure complète. reportage photos. constatation accident <anon> <number> réparation auvent <anon> <number> <number> <anon> <number> <number> réparation <anon> auvent <opposing_party_name> accidenté <anon> fabrication de <number> panneaux de faux plafond et <number> panneau de toiture en <anon> <anon> fabrication de <number> goulottes en panneau <anon> imitation bois. pose des nouveaux habillages <anon> déplacement <anon> <number> <anon> frais de déplacement forfaitaire avec camionnette <number> monteurs montant total en eur hors <anon> <number> <number> conditions de paiement: paiement dans les <number> jours suivant la date de la facture. neon design propose une formule <anon> veuillez prendre contact pour une offre personnalisée. <anon> un montant minimum de <money> et <anon> réserve <anon> de notre partenaire <anon> conditions de livraison: fourni et <anon> <anon> page: <number> <email> ing: <anon> bic: <anon> <anon> be <number> <anon> <anon> <anon> offre <anon> quantité unité prix unitaire montant conditions particulières: délai de livraison dans les <number> <number> semaines après réception de la commande écrite la date de livraison définitive sera communiquée avec notre confirmation de commande. neon design propose une formule <anon> track' veuillez prendre contact pour une offre <anon> pose la fourniture <anon> base de fixation solide pour <anon> de nos produits <anon> pas comprise dans notre offre. nous assumons que le support est suffisamment robuste que pour <anon> notre construction. le percement de trous dans la <anon> <anon> et le raccordement avec les éléments <anon> existants ne sont pas compris dans notre prix. les murs sols et poutres de raidissement sont supposés être droits <anon> et <anon> et être libres de tout obstacle pour le montage de nos produits nous assumons que ce <anon> peut être effectué en une traite si un retour sur site est nécessaire des frais de déplacement et de la main d'oeuvre supplémentaires seront facturés. raccordement électrique le raccordement un câble <anon> électrique existant est compris dans notre prix si le câble <anon> défaut il peut être livré et installé par nos équipes après confirmation écrite sur le bon de <anon> le cas échéant les fournitures et prestations <anon> relatant sont facturées en régie neon design propose une formule <anon> sur <anon> veuillez prendre contact pour une offre personnalisée. garantie <number> an <anon> cette garantie comprend le remplacement de tous les composants défectueux compris la main <anon> et les frais de déplacement <number> ans sur les composants cette garantie comprend le remplacement de tous les composants défectueux hors main <anon> et les frais de déplacement. les dégâts causés par une utilisation impropre par la tempête par la foudre ou par le <anon> ne sont pas couverts par la présente garantie. neon design propose une formule pour prolonger cette garantie <anon> veuillez prendre contact pour une offre personnalisée. droits <anon> du projet le projet ci-joint reste la propriété de neon design sa <anon> que la vente <anon> pas conclue. les couleurs imprimées sur le projet sont purement informatives seules les références couleurs <anon> ncs <anon> ont une valeur contractuelle. permis de construire toute installation <anon> lumineuse doit être précédée par une demande de permis de construire et <anon> <anon> permis en règle le client est responsable de <anon> de ce permis. neon design propose une formule de <anon> et suivi de permis' veuillez prendre contact pour une offre personnalisée. remarques: les prix sont valables pour <number> mois. la mise en place après pose <anon> protection pour nos constructions et le nettoyage de nos produits ne sont pas inclus dans le prix. les prix indiqués sont des prix nets hors tva et <anon> réserve de <anon> de la situation réelle. notre offre <anon> valable uniquement que pour les postes et les quantités reprises dans notre offre. les remarques au sujet de dommages ou de rayures éventuelles sur nos constructions doivent nous être signalées par écrit dans les cinq jours après le placement. par la suite aucune réclamation ne sera acceptée. les défauts de peinture qui sont inférieurs <number> de la surface totale traitée par élément de façade et ou qui ne sont pas visibles une distance de <number> ne seront pas acceptés en <anon> que plainte. <anon> page: <number> <email> ing: <anon> bic: <anon> <anon> be <number> <anon> <anon> <anon> offre <anon> quantité unité prix unitaire montant conditions générales: en annexe. nous espérons que notre offre répondra <anon> attentes et nous vous invitons prendre contact avec mr d. <anon> pour toutes questions ou remarques. le client pour accord: date: j.p <anon> <anon> <anon> page: <number> <email> ing: <anon> bic: <anon> <anon> be <number> <anon> <anon>", "classification": "Estimate", "description": "Devis", "language": "French"}, {"filename": "MISSION_ASSIGNEMENT.pdf", "content": "<anon> <anon> sa blvd du roi <anon> ii <number> <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pour pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <number> <anon> <anon> <anon> <anon> experts <anon> <anon> <number> <number> sint stevens <anon> <anon> le <number> février <number> votre contact gramme <anon> <anon> e-mail <email> <anon> <anon> tél <anon> fax <anon> notre référence <anon> mission expertise matériel auto circonstances <anon> collaborateur concerne une expertise relative au sinistre du <date>. notre assuré <policy_holder_name> adresse assuré <policy_holder_street> <anon> <anon> situation du risque pas <anon> situation du sinistre rue <anon> belge <number> la <anon> numéro de contrat <anon> numero de sinistre <anon> type de contrat rc protection juridique courtier <anon> <anon> <phone> <email> dans le cadre de cette mission nous vous confions les tâches suivantes: <anon> du dommage adresse principale <anon> pour cette mission <anon> rue de la <anon> belge <number> la <anon> la compagnie incendie tiers <anon> pas <anon> la convention heurt <anon> veuillez chiffrer le dommage du tiers en valeur <anon> <anon> ci-joint vous trouverez des informations complémentaires concernant le sinistre. nous aimerions recevoir la confirmation de votre acceptation de cette mission pour le <date>. <anon> encore des questions <anon> ou <anon> un mail. cordialement <anon> gramme team back office motor protection des données personnelles <anon> <anon> collecte des données personnelles pour créer gérer et exécuter les contrats <anon> nous utilisons notamment ces données dans le cadre des relations avec nos partenaires et selon des finalités spécifiques les données personnelles sont traitées conformément la législation sur la protection des données personnelles et aux législations applicables aux assurances ces données sont partagées avec vous dans la mesure où vous en avez nécessairement besoin pour exécuter la mission <anon> vous confie <anon> attend de ses partenaires <anon> appliquent des mesures de protections des données conformes aux <anon> pratiques professionnelles en aucun cas les données ne peuvent ni être utilisées des fins autres que celles de la mission ni être conservées au-delà des limites où la nécessité du traitement ou une législation le requiert après cette période il vous incombe de les restituer la compagnie ou de les détruire plus <anon> sur notre politique de protection des données personnelles vous sont fournies sur notre site web <anon> http: <anon>", "classification": "NewAssignment", "description": "Nouvelle mission", "language": "French"}, {"filename": "LETTRE BROADSPIRE - AGISSENT EN TANT QU'ASSUREUR GLOBAL ET NON ASSUREUR INCENDIE - 11  .pdf", "content": "from: <opposing_party_name>d claims be date: <number> november <number> <number>: <number> to: <email> subject: <anon> <anon> <anon> <number> <anon> nous <anon> au dossier mentionné dans le titre et votre mail <anon> <date>. nous <anon> pas en qualité <anon> incendie nous agissons en qualité <anon> global. en annexe vous trouvez des photos des dégâts. <anon> nous communiquer <anon> intentions de règlement <anon> <anon> salutations distinguées <anon> van <anon> claims <anon> <anon> by crawford company <anon> <anon> <email> <anon> jan <anon> <number> <number> <anon> <anon> crawford company <anon> and <anon> lives <anon> and <anon> crawford <anon> to the <anon> <anon> general e-mail information: from <opposing_party_name>d claims be <anon> to <email> <anon> subject <anon> <anon> <anon> <number> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <number>a <anon> <number>a <anon> <number>a <anon> <number>a <anon> <number>a <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "V REF.   42008247 N REF.   ZSN201027557 XFGRME.pdf", "content": "from: gestion sinistre <anon> <anon> date: <number> <anon> <number> <number>: <number> to: <email> subject: <anon> <number> <anon> <anon> madame nous accusons réception de votre mail de ce jour <anon> vous rappelons notre entretien téléphonique du <date> avec votre collègue. en effet nous lavons questionnée par rapport votre courrier du <date> que nous ne comprenions pas. cette dernière na pu nous aider <anon> vous laissait un message vous demandant de nous contacter depuis <anon> que signifie assureur global cordialement <anon> gramme claims back office motor <anon> <anon> nv boulevard <anon> ii <number> <number> <anon> tel <phone> <anon> <anon> fr protection des données personnelles les données personnelles demandées sont récoltées pour la gestion de votre contrat <anon> ou dun sinistre <anon> ne seront transmises <anon> personnes habilitées en prendre connaissance et ne feront lobjet <anon> autre utilisation. <anon> en fournissant des données sensibles <anon> vous donnez expressément votre accord au traitement de ces données dans le cadre de la gestion de votre contrat ou de votre sinistre. pour tout renseignement sur la protection de <anon> données personnelles vous êtes invité consulter <anon> internet http: <anon> <anon> nl bescherming van de persoonsgegevens de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk in met de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te raadplegen: http: <anon> <anon> <anon> general e-mail information: from gestion sinistre <anon> <anon> <anon> to <email> <anon> <anon> fmb <anon> <anon> <anon> subject <anon> <number> <anon> <anon> date <date> <number>: <number>: <number>", "classification": "Correspondence", "description": "Correspondance", "language": "French"}, {"filename": "CONSTAT AMIABLE TIERS + COPIE CARTE VERTE ASSURE .pdf", "content": "<anon> <anon> <anon> <anon>", "classification": "CollisionForm", "description": "Constat d'accident", "language": "Dutch"}, {"filename": "LETTRE BROADSPIRE - 11  .pdf", "content": "from: <opposing_party_name>d claims be date: <number> <anon> <number> <number>: <number> to: <email> subject: <anon> <anon> <anon> <number> <anon> nous <anon> au dossier mentionné dans le titre. <anon> nous communiquer <anon> intentions de règlement <anon> <anon> salutations distinguées <anon> van <anon> claims <anon> <anon> by crawford company <anon> <anon> <email> <anon> jan <anon> <number> <number> <anon> <anon> crawford company <anon> and <anon> lives <anon> and <anon> crawford <anon> to the <anon> <anon> general e-mail information: from <opposing_party_name>d claims be <anon> to <email> <anon> subject <anon> <anon> <anon> <number> date <date> <number>: <number>: <number>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "CONSTAT AMIABLE .pdf", "content": "", "classification": "CollisionForm", "description": "Constat d'accident", "language": "Dutch"}, {"filename": "MDTI BROADSPIRE - ASSUREUR PJ   INCENDIE   .pdf", "content": "jan <anon> <number> <anon> <anon> <anon> t: <anon> <anon> f: <anon> <anon> <anon> division of crawford company <anon> <anon> vat be <number> hra <number> <anon> office: <anon> <anon> <anon> <date> beheerder onze referte ongeval datum <anon> van <anon> <number> <date> telefoon en e- mail uw referte betrokken partijen <phone> <anon> <anon> <anon> nummerplaat <anon> <anon> geachte mevrouw geachte heer wij beheren deze zaak namens mcdonalds gelieve alle briefwisseling naar onderstaand adres te willen sturen onze verzekerde mcdonalds deelt ons mee schade te hebben geleden als gevolg van het <anon> ongeval dat zich heeft voorgedaan op <date> uit de omstandigheden van het ongeval blijkt dat uw de aansprakelijkheid van uw verzekerde kan worden weerhouden in bijlage vindt onze <anon> graag vernemen wij uw <anon> dank bij voorbaat met vriendelijke groeten <anon> van <anon> <anon> by crawford company <anon> <anon> koning <anon> <anon> <number> be <number> <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "Cliché_dossier_sinistre.pdf", "content": "<date> cliche sinistre sinistre gestionnaire date sinistre agt police <anon> <anon> <anon> <date> <number> <anon> <number> <number> date ouverture <date> date suspension police <anon> date réouverture date annulation police hypothécaire risque concerné <number> souscripteur <anon> agent <number> <policy_holder_name> marie <anon> <anon> <anon> <policy_holder_street> avenue de la joyeuse entrée <number> <number> <anon> <number> <anon> langue compte banque <phone> ax <phone> conducteur <anon> age <number> référence <anon> <anon> <anon> quittance via agent code rc <number> délégation régionale <number> code <anon> tiers <anon> compagnie adverse <anon> <opposing_party_street> <number> la <anon> référence marque véhicule plaque historique sinistres montants en eur sinistre gestionnaire lieu gest date cause <anon> réserve paiement date rc sinistre <anon> bm <anon> blvd du oi <anon> ii <number> <number> <anon> il <anon> <number> <number> <number> <number> <number>z fg <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> conditions particulieres <anon> automoteurs preneur <anon> <anon> votre producteur (n <number>) madame <policy_holder_name> marie <anon> monsieur <anon> <anon> <anon> mons <number> avenue de la joyeuse entrée <number> <number> <anon> <number> mons tél <phone> réf producteur <anon> auto <anon> <anon> nos références <anon> informations generales du contrat <anon> materiel date <anon> <date> fractionnement <anon> <anon> annuelle <anon> date <anon> <date> le présent contrat <anon> est conclu pour une durée <anon> an sauf si l'une des parties <anon> oppose au moins trois mois <anon> <anon> du terme du contrat celui-ci est reconduit tacitement pour des périodes consécutives <anon> an la renonciation la reconduction tacite se <anon> par lettre recommandée la poste par exploit <anon> ou par remise de la lettre de résiliation contre <anon> risque assure <number> genre <anon> multiple année <date> <anon> genre places <number> <anon> <anon> tonnage plaque <anon> kw <number> kw châssis <anon> cc valeur catalogue <number> <number> valeur accessoires <number> <number> valeur facture <number> <number> <anon> <anon> <number> sport non cabriolet non tous terrains non <anon> non carburants gasoil boîte automatique non système <anon> la conduite non <anon> bonus drive non garanties souscrites prime en eur annuelle responsabilité civile <number> <number> au <anon> <number> <anon> <number> <number> protection juridique étendue <number> <number> prime <anon> du risque <number> <number> copie cliche sinistre <anon> blvd du oi <anon> ii <number> <number> <anon> lf <number> <number> <number> <number> <number>z fg <anon> votre attention est attirée sur le <anon> <anon> comparaison entre plusieurs contrats <anon> ne doit pas se limiter comparer <anon> des coûts et frais de chaque contrat <anon> doit également prendre en considération d'autres éléments tels que <anon> des garanties le montant des franchises éventuelles ou les clauses <anon> les estimations communiquées ci-dessus permettent de mieux apprécier la partie de la prime qui sert couvrir le risque assuré par le contrat <anon> le solde de la prime après déduction des taxes et contributions ainsi que des frais <anon> et <anon> représente en effet la part de la prime affectée <anon> des prestations contractuelles ainsi que les frais non mentionnés ci-dessus (y inclus le coût <anon> des sinistres et de leur <anon> ces estimations sont calculées sur la base des données comptables du <anon> exercice comptable de <anon> <anon> <anon> <anon> par son assemblée générale. <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> clauses particulieres relatives au risque <anon> repris en <anon> <anon> <anon> <anon> <anon> <anon> prime pour <anon> du contrat prime comptant prime <anon> <anon> du <date> <anon> au <date> partir du <date> protection juridique étendue <number> <number> <number> <number> responsabilité <anon> prime <anon> <anon> frais de fractionnement <number> <number> taxes et cotisations garanties rc <number> <number> taxes et cotisations autres garanties <number> <number> coût police ou avenant total <anon> <number> <money> frais rc <number> <number> autres frais que les frais rc inclus dans la prime <anon> frais <anon> <number> <number> frais <anon> <number> <number> clauses particulieres relatives au contrat <anon> repris en <anon> <anon> <anon> <anon> <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> le preneur <anon> déclare avoir reçu les conditions générales portant les références <anon> <anon> <anon> format papier par voie électronique ou en les consultant sur le site <anon> et déclare en avoir compris le contenu. <anon> <anon> en double exemplaire le <date>. le preneur <anon> pour la compagnie <anon> van den <anon> ceo <anon> <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> clauses particulieres relatives au contrat <anon> antécédents le preneur <anon> déclare que ni lui ni le conducteur principal ni <anon> <anon> <anon> <anon> eu seul ou ensemble au cours de ces cinq dernières années en responsabilite civile plus de deux sinistres en tort en <anon> <anon> plus de deux sinistres avec débours irrécupérables représentant un montant total maximum de <number> <money> été <anon> <anon> défaut physique ou <anon> maladie pouvant diminuer <anon> capacité de conduire été <anon> du chef <anon> <anon> alcoolique de refus de prise de sang de délit de fuite ou pour ne pas avoir été en état de conduire et <anon> <anon> aucune action en cours ce sujet été <anon> <anon> déchéance du droit de conduire. sans préjudice de son droit de faire application de <anon> <number> du titre des conditions générales dans toute autre hypothèse de déclaration fausse ou inexacte et de réticence la compagnie se réserve le droit <anon> cette disposition dès lors que la présente déclaration <anon> fausse inexacte ou entachée de réticence lors de la souscription du contrat. <anon> <anon> la prime est déterminée et varie en fonction de <anon> du lieu de domicile du conducteur principal et des caractéristiques du véhicule <anon> <anon> du conducteur principal est reprise ci-après nom madame <policy_holder_name> marie <anon> adresse <policy_holder_street> code postal commune <number> <anon> date de naissance <date> par conducteur principal on entend la personne qui conduit le plus fréquemment le véhicule <anon> il est expressément convenu entre les parties que si les caractéristiques individuelles du conducteur principal <anon> pas ou plus conformes la réalité il en résulterait <anon> part <anon> en cas de sinistre des dispositions de <anon> <number> <number> et <number> du titre des conditions générales <anon> part <anon> de la prime compter du jour de la modification. <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> <anon> sanctions économiques. le contrat <anon> <anon> pas de garantie ni de prestation pour une quelconque activité assurée dans la mesure où cette activité assurée violerait la moindre loi sanction ou réglementation applicable des nations unies <anon> de <anon> européenne <anon> toute autre réglementation ou législation nationale en matière des sanctions économiques ou commerciales. <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> clauses particulieres relatives au risque <number> <anon> franchise en responsabilité civile pour conducteur âgé de moins de <number> ans en cas de sinistre survenu lors de la conduite du véhicule assuré par une personne âgée de moins de <number> ans une franchise est appliquée <anon> est égale aux débours de la compagnie en principal et en frais sans pouvoir excéder <money> par sinistre. cette franchise <anon> pas <anon> lorsque le véhicule est conduit par un chauffeur au service du preneur <anon> un garagiste ou un réparateur auquel il été confié dans le cadre de son activité professionnelle aussi longtemps que la prime payée tient compte du <anon> que le conducteur principal est âgé de moins de <number> <anon> cette franchise se cumule avec toute autre franchise éventuellement prévue au contrat. le preneur <anon> paiera le montant de la franchise la compagnie dans un délai de <number> jours partir de la demande de la compagnie. <anon> remorque <anon> masse maximale autorisée <anon> <number> kg. la traction <anon> remorque <anon> masse maximale autorisée <anon> <number> kg <anon> est assurée gratuitement. la garantie rc et la garantie protection juridique <anon> est souscrite pour le véhicule désigné sont étendues la remorque non attelée <anon> masse maximale autorisée <anon> <number> kg <anon> pour autant <anon> soit munie au moment du sinistre <anon> duplicata de la plaque du véhicule <anon> <anon> car plan assistance assistance gratuite <anon> gratuite car plan assistance est organisée en collaboration avec la compagnie <anon> awp <anon> <anon> <anon> branch opérant <anon> la dénomination commerciale <anon> global assistance. <anon> bénéficie <anon> et <anon> <anon> assistance gratuite en appelant le numéro <phone>. vous lisez ci-dessous les conditions pour pouvoir bénéficier de <anon> gratuite car plan assistance. <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> quand <anon> <anon> droit <anon> gratuite car plan assistance <anon> bénéficie de cette assistance s'il au moins souscrit une assurance responsabilité civile auprès de la compagnie <anon> <anon> <anon> et dans les cas suivants après un accident <anon> aussi en cas de vol ou lors de dommages au véhicule en cas <anon> tentative de vol ou vandalisme et si le véhicule est immobilisé <anon> où le sinistre eu lieu en belgique ou <anon> <anon> au-delà de la frontière belge. attention ce service est réservé au véhicule désigné tel que couvert par votre assurance responsabilité civile souscrite auprès <anon> <anon> ce service <anon> pas accordé pour les voitures munies de plaques <anon> ou <anon> ou aux véhicules donnés en location. cette assistance gratuite ne <anon> pas en cas de panne. en cas de vol tentative de vol ou vandalisme vous devez immédiatement déposer plainte auprès des autorités compétentes. <number> en quoi consiste <anon> gratuite car plan assistance <number> le véhicule est remorqué vers le garage choisi par <anon> situé le plus près de sa résidence habituelle en belgique peu importe les circonstances de <anon> que la responsabilité de <anon> soit engagée ou non <anon> ait souscrit une assurance <anon> ou non. attention si le remorquage est requis par une autorité officielle et <anon> <anon> pas pu faire appel <anon> gratuite prévue par la compagnie <anon> <anon> global assistance remboursera les frais de remorquage concurrence de maximum <money> si <anon> organise lui-même le remorquage la compagnie <anon> indemnise <anon> concurrence de maximum <money> après réception de la facture originale. <number> <anon> droit un véhicule de remplacement a) mis disposition par le réparateur <anon> si <anon> opté pour un réparateur <anon> par <anon> <anon> et en cas <anon> <anon> <anon> pas civilement responsable pour le sinistre survenu ou souscrit une assurance omnium. lors <anon> événement autre <anon> accident couvert par ce contrat <anon> vol tentative de vol ou vandalisme) <anon> souscrit une assurance responsabilité civile et en cas de sinistre couvert pour lequel <anon> <anon> intervient. <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> b) mis disposition par la compagnie <anon> <anon> global assistance si <anon> remplit les conditions mentionnées au point <number>a ci-dessus. si son véhicule été remorqué conformément aux conditions prévues par <anon> global assistance par un service de remorquage <anon> par cette compagnie <anon> ou par une autorité mandatée. si <anon> lieu en dehors des heures <anon> du garage <anon> ou si le garage <anon> ne dispose pas immédiatement <anon> véhicule de remplacement. aussi et uniquement lorsque les responsabilités ne sont pas établies de façon <anon> ou s'il existe une incertitude <anon> aux garanties souscrites et donc dans <anon> de la décision <anon> <anon> <anon> la mise disposition ou non <anon> véhicule de remplacement. dans ces cas <anon> peut demander la compagnie <anon> <anon> global assistance <anon> et prendre en charge un véhicule de remplacement gratuit partir de la date de <anon> et <anon> maximum <number> jours. la voiture de remplacement est de la même catégorie que le véhicule assuré <anon> tout au plus un véhicule de catégorie <anon> exemple <anon> <anon> <anon> <anon> toyota <anon> seat leon opel corsa <anon> la mise disposition de ce véhicule de remplacement implique que <anon> se conforme aux règlements des agences de location agréées par <anon> global assistance notamment en ce qui concerne <anon> minimum du conducteur et le dépôt <anon> caution. <number> le transport des occupants de <anon> de leur immobilisation <anon> leur destination leur résidence ou leur garage en belgique uniquement. <number> la transmission de messages urgents. <number> tout conseil sur les mesures conservatoires prendre <anon> par exemple pour prévenir le vol. la compagnie <anon> awp <anon> <anon> <anon> branch opérant <anon> la dénomination commerciale <anon> global assistance est située <number> <anon> blvd du roi <anon> ii <number> en belgique. cette compagnie est admise <anon> le numéro <anon> <number> numéro <anon> <number> awp <anon> <anon> <anon> branch est la succursale belge de <anon> français awp <anon> <anon> rue dora maar <number> <number> <anon> rcs <anon> <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> <anon> système de personnalisation <anon> échelle des degrés par dérogation aux dispositions complémentaires <anon> <anon> des conditions générales car plan <anon> des degrés et des primes correspondantes au système de personnalisation <anon> est la suivante degrés niveau de prime par rapport au niveau de <anon> <number> <number> <number> <number> <anon> <anon> <anon> sa blvd du roi <anon> ii <number> <anon> tél <anon> <number> <number> <anon> <anon> bic <anon> tva be <number> rpm <anon> <anon> entreprise <anon> agréée par la <anon> <anon> nationale de belgique) <anon> le <anon> pratiquer les branches <anon> et <anon> <anon> <anon> blvd de <anon> <number> <anon> <anon> page <number> contrat <anon> sinistre <anon> <anon> protection juridique formule étendue vous avez souscrit la formule étendue en protection juridique auto dont les garanties sont décrites dans les conditions générales.", "classification": "Policy", "description": "Police", "language": "French"}, {"filename": "LETTRE AGT ACCOMPAGNANT DECLARATION .pdf", "content": "from: <anon> <anon> date: <number> <anon> <number> <number>: <number> to: <email> subject: constat auto <policy_holder_name> <anon> <anon> en annexe constat pour ouverture dossier. bien vous. bureau <anon> <anon> assurances crédits avenue de la joyeuse entrée <number> <number> mons tél <anon> gsm <anon> numéro entreprise <anon> <anon> general e-mail information: from <anon> <anon> <anon> to <email> subject constat auto <policy_holder_name> <anon> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "LETTRE BROADSPIRE - PAS DE CONVENTION HEURT - DEVIS EN ANNEXE - 11  .pdf", "content": "from: <opposing_party_name>d claims be date: <number> februari <number> <number>: <number> to: gestion sinistre <anon> <anon> subject: ext <anon> <anon> <anon> <number> <anon> nous <anon> au dossier mentionné dans le titre et votre mail <anon> <date>. <anon> incendie de notre assuré nest pas adhéré la convention <anon> vous pouvez régler en fonction de la convention. en annexe vous trouvez notre réclamation. <anon> nous faire parvenir <anon> intentions <anon> <anon> salutations distinguées <anon> van <anon> claims <anon> <anon> by crawford company <anon> <anon> <email> <anon> jan <anon> <number> <number> <anon> <anon> crawford company <anon> and <anon> lives <anon> and <anon> crawford <anon> to the <anon> <anon> general e-mail information: from <opposing_party_name>d claims be <anon> to gestion sinistre <anon> <anon> <anon> subject ext <anon> <anon> <anon> <number> date <date> <number>: <number>: <number> <anon> <anon> of categories <anon> <anon> <anon> <number>a <anon> description <number>a these documents are <anon> to pdf <number>b these documents are <anon> to pdf the original file is also <anon> to the pdf <number>a these documents are <anon> in original format <number>b container page is <anon> and the original file is <anon> to the container pdf <number> these documents are <anon>", "classification": "Correspondence", "description": "Correspondance", "language": "Dutch"}, {"filename": "V REF.   42008247 N REF.   ZSN201027557 XFGRME.pdf", "content": "from: gestion sinistre <anon> <anon> date: <number> <anon> <number> <number>: <number> to: <email> subject: <anon> <number> <anon> <anon> madame nous accusons réception de votre mail de ce jour <anon> vous rappelons notre entretien téléphonique du <date> avec votre collègue. en effet nous lavons questionnée par rapport votre courrier du <date> que nous ne comprenions pas. cette dernière na pu nous aider <anon> vous laissait un message vous demandant de nous contacter depuis <anon> que signifie assureur global cordialement <anon> gramme claims back office motor <anon> <anon> nv boulevard <anon> ii <number> <number> <anon> tel <phone> <anon> <anon> fr protection des données personnelles les données personnelles demandées sont récoltées pour la gestion de votre contrat <anon> ou dun sinistre <anon> ne seront transmises <anon> personnes habilitées en prendre connaissance et ne feront lobjet <anon> autre utilisation. <anon> en fournissant des données sensibles <anon> vous donnez expressément votre accord au traitement de ces données dans le cadre de la gestion de votre contrat ou de votre sinistre. pour tout renseignement sur la protection de <anon> données personnelles vous êtes invité consulter <anon> internet http: <anon> <anon> nl bescherming van de persoonsgegevens de inzameling van persoonsgegevens in dit document gebeurt in het raam van het beheer van uw contract of een <anon> zij zullen alleen doorgegeven worden aan personen die gemachtigd zijn om er <anon> van te nemen en worden absoluut niet gebruikt voor een ander doel. door de gevoelige gegevens <anon> te verstrekken stemt uitdrukkelijk in met de verwerking van deze gegevens bij het beheer van uw contract of uw <anon> voor bijkomende informatie over de bescherming van uw persoonsgegevens nodigen wij uit de website te raadplegen: http: <anon> <anon> <anon> general e-mail information: from gestion sinistre <anon> <anon> <anon> to <email> <anon> <anon> fmb <anon> <anon> <anon> subject <anon> <number> <anon> <anon> date <date> <number>: <number>: <number>", "classification": "Correspondence", "description": "Correspondance", "language": "French"}, {"filename": "LETTRE BROADSPIRE - AGISSENT EN TANT QU'ASSUREUR GLOBAL   .pdf", "content": "from: <opposing_party_name>d claims be date: <number> november <number> <number>: <number> to: <email> subject: <anon> <anon> <number> <anon> <anon> <anon> nous avons bien reçu votre mail ci-dessous. nous agissons en <anon> <anon> global pour <anon> par conséquent <anon> ne sert la demande <anon> <anon> nous. veuillez nous envoyer <anon> intentions de règlement. <anon> <anon> salutations distinguées <anon> van <anon> claims <anon> <anon> by crawford company <anon> <anon> <email> <anon> jan <anon> <number> <number> <anon> <anon> crawford company <anon> and <anon> lives <anon> and <anon> crawford <anon> to the <anon> van: gestion sinistre <anon> <anon> <anon> <email> verzonden: donderdag <number> november <number> <number>: <number> aan: <anon> van <anon> <anon> cc: <anon> fmb <anon> <anon> <anon> onderwerp: <anon> <number> <anon> <anon> caution: email <anon> <anon> the organization do not open <anon> or click links <anon> you are certain the <anon> and content are safe. madame nous accusons réception de votre mail du <date>. veuillez inviter votre assuré déclarer ce sinistre auprès de son assureur incendie dans le cadre de la convention heurt véhicule. cordialement <anon> <anon> gramme claims back office motor <anon> <anon> nv boulevard <anon> ii <number> <number> <anon> tel <phone> <anon> <anon> fr protection des données personnelles les données personnelles demandées sont récoltées pour la gestion de votre contrat <anon> ou dun sinistre <anon> ne seront transmises <anon> personnes habilitées en prendre connaissance et ne feront lobjet <anon> autre utilisation. en fournissant des données sensibles <anon> vous donnez expressément votre accord au traitement de ces données dans le cadre de la gestion de votre contrat ou de votre sinistre. pour tout renseignement sur la protection de <anon> données personnelles vous êtes invité consulter <anon> internet http: <anon> <anon> the present electronic message and all the information it <anon> inclusive of any <anon> document are <anon> confidential and are <anon> <anon> for the <anon> if you are not an <anon> <anon> you must not open use duplicate this message nor <anon> the contents to any third party if the case would happen we <anon> invite you to destroy the present e-mail and to inform the <anon> at once. total safety confidentiality and <anon> of electronic messages can by no means be <anon> the <anon> can <anon> not be held <anon> for damage <anon> <anon> the use of e-mail such as virus contamination and interception or <anon> of transmissions. <anon> <anon> general e-mail information: from mcd claims be <anon> to <email> <anon> subject <anon> <anon> <number> <anon> <anon> date <date> <number>: <number>: <number>", "classification": "Correspondence", "description": "Correspondance", "language": "French"}], "labels": {"assignment_type": "Bilateral", "case_type": "Liability", "sub_case_type": "Auto", "damage_type": "Collision"}}